{
  "tokenizer_type": "sentencepiece_bpe",
  "vocab_size": 8000,
  "total_tokens": 1392191,
  "sample_tokens": [
    "▁THE",
    "▁S",
    "ON",
    "N",
    "ET",
    "S",
    "▁ALL",
    "’",
    "S",
    "▁W",
    "ELL",
    "▁TH",
    "AT",
    "▁EN",
    "D",
    "S",
    "▁W",
    "ELL",
    "▁THE",
    "▁TR",
    "AG",
    "ED",
    "Y",
    "▁OF",
    "▁ANTONY",
    "▁AND",
    "▁CLEOPATRA",
    "▁A",
    "S",
    "▁YO",
    "U",
    "▁L",
    "I",
    "KE",
    "▁I",
    "T",
    "▁THE",
    "▁COM",
    "ED",
    "Y",
    "▁OF",
    "▁E",
    "R",
    "R",
    "OR",
    "S",
    "▁THE",
    "▁TR",
    "AG",
    "ED",
    "Y",
    "▁OF",
    "▁CORIOLANUS",
    "▁CYMBELINE",
    "▁THE",
    "▁TR",
    "AG",
    "ED",
    "Y",
    "▁OF",
    "▁HAMLET",
    ",",
    "▁PRINCE",
    "▁OF",
    "▁D",
    "EN",
    "M",
    "AR",
    "K",
    "▁THE",
    "▁FIRST",
    "▁PAR",
    "T",
    "▁OF",
    "▁KING",
    "▁HENRY",
    "▁THE",
    "▁FOURTH",
    "▁THE",
    "▁SECOND",
    "▁PAR",
    "T",
    "▁OF",
    "▁KING",
    "▁HENRY",
    "▁THE",
    "▁FOURTH",
    "▁THE",
    "▁L",
    "I",
    "F",
    "E",
    "▁OF",
    "▁KING",
    "▁HENRY",
    "▁THE",
    "▁F",
    "I",
    "F",
    "TH"
  ],
  "token_frequencies": {
    ",": 93736,
    ".": 85728,
    "▁the": 25555,
    "▁I": 23893,
    "’": 23201,
    "▁and": 20046,
    "▁to": 17503,
    "▁of": 17196,
    "▁a": 14095,
    "s": 12903,
    ";": 12897,
    "▁you": 12829,
    "▁in": 11532,
    "▁my": 11405,
    "?": 11176,
    "▁that": 8969,
    "▁is": 8958,
    "▁not": 8616,
    "▁me": 8419,
    "▁And": 8341,
    "▁with": 7462,
    "!": 7414,
    "▁it": 7226,
    "▁be": 7146,
    "▁his": 6972,
    "▁your": 6356,
    "▁for": 6307,
    "d": 5907,
    "▁this": 5854,
    "▁have": 5811,
    "▁he": 5780,
    "▁him": 5544,
    "▁thou": 4857,
    "▁will": 4822,
    "▁as": 4674,
    "▁The": 4655,
    "▁her": 4443,
    "▁so": 4438,
    "▁[_": 4161,
    "ing": 4017,
    "▁thy": 3909,
    "-": 3895,
    "▁all": 3855,
    "▁but": 3829,
    "▁do": 3638,
    "▁To": 3462,
    "._]": 3447,
    "▁thee": 3403,
    ":": 3384,
    "▁shall": 3358,
    "▁are": 3352,
    "ed": 3327,
    "▁That": 3256,
    "▁on": 3241,
    "▁by": 3191,
    "▁no": 3007,
    "▁we": 3002,
    "▁’": 2940,
    "▁But": 2933,
    "▁our": 2895,
    "▁A": 2885,
    "ll": 2885,
    "▁What": 2695,
    "▁O": 2525,
    "▁from": 2509,
    "▁at": 2480,
    "▁she": 2443,
    "▁good": 2437,
    "▁what": 2436,
    "er": 2432,
    "▁love": 2310,
    "▁am": 2308,
    "▁Enter": 2297,
    "▁more": 2290,
    "▁was": 2265,
    "▁their": 2206,
    "▁would": 2186,
    "ly": 2181,
    "▁now": 2169,
    "▁they": 2159,
    "▁For": 2156,
    "▁man": 2149,
    "▁lord": 2145,
    "▁them": 2135,
    "▁or": 1971,
    "▁if": 1962,
    "t": 1942,
    "▁sir": 1891,
    "▁us": 1864,
    "▁here": 1831,
    "▁If": 1809,
    "▁He": 1806,
    "▁You": 1800,
    "▁know": 1789,
    "▁My": 1782,
    "▁well": 1769,
    "st": 1768,
    "▁one": 1760,
    "▁hath": 1760,
    "▁like": 1727
  },
  "vocabulary": [
    "<pad>",
    "<unk>",
    "<s>",
    "</s>",
    "▁t",
    "he",
    "▁a",
    "ou",
    "▁s",
    "in",
    "▁m",
    "▁w",
    "re",
    "ha",
    "nd",
    "▁the",
    "▁b",
    "is",
    "er",
    "or",
    "▁I",
    "ll",
    "▁f",
    "on",
    "it",
    "es",
    "▁d",
    "▁c",
    "▁l",
    "▁o",
    "en",
    "▁T",
    "▁n",
    "▁y",
    "▁th",
    "ar",
    "▁h",
    "▁A",
    "▁p",
    "▁you",
    "▁to",
    "▁and",
    "hat",
    "▁of",
    "▁he",
    "ot",
    "an",
    "ve",
    "st",
    "ing",
    "ow",
    "om",
    "▁g",
    "at",
    "ed",
    "▁W",
    "▁in",
    "▁be",
    "▁S",
    "se",
    "ce",
    "▁ha",
    "et",
    "▁my",
    "ld",
    "ay",
    "le",
    "▁H",
    "▁B",
    "ut",
    "ir",
    "ith",
    "im",
    "▁me",
    "▁C",
    "ch",
    "gh",
    "▁not",
    "▁M",
    "▁is",
    "ill",
    "▁e",
    "▁that",
    "ke",
    "▁for",
    "▁And",
    "oo",
    "our",
    "▁with",
    "▁u",
    "▁P",
    "▁F",
    "▁we",
    "ad",
    "▁O",
    "ter",
    "▁The",
    "▁it",
    "as",
    "▁L",
    "ri",
    "al",
    "ent",
    "▁his",
    "▁your",
    "her",
    "▁st",
    "id",
    "ra",
    "▁thou",
    "▁E",
    "ght",
    "▁him",
    "▁re",
    "ly",
    "▁this",
    "▁li",
    "▁have",
    "us",
    "ome",
    "ord",
    "▁on",
    "▁D",
    "▁G",
    "▁k",
    "▁so",
    "ur",
    "▁as",
    "ver",
    "ore",
    "ould",
    "ain",
    "ro",
    "▁de",
    "▁N",
    "▁do",
    "hi",
    "▁will",
    "ck",
    "am",
    "ood",
    "EN",
    "▁sha",
    "ess",
    "▁se",
    "▁her",
    "ion",
    "est",
    "US",
    "▁[",
    "▁lo",
    "nt",
    "ge",
    "ER",
    "ea",
    "▁[_",
    "▁thy",
    "▁R",
    "▁no",
    "▁Y",
    "▁su",
    "IN",
    "▁an",
    "and",
    "▁Th",
    "▁all",
    "il",
    "▁but",
    "th",
    "AR",
    "ru",
    "ake",
    "._",
    "▁K",
    "▁fa",
    "if",
    "▁sp",
    "AN",
    "ell",
    "▁To",
    "ct",
    "ear",
    "▁kn",
    "ight",
    "._]",
    "▁shall",
    "▁thee",
    "▁v",
    "ho",
    "▁are",
    "ast",
    "rom",
    "ES",
    "▁That",
    "han",
    "ard",
    "art",
    "▁by",
    "▁sh",
    "ON",
    "▁our",
    "▁ne",
    "ant",
    "▁man",
    "ine",
    "end",
    "▁’",
    "▁En",
    "▁But",
    "▁He",
    "▁at",
    "ous",
    "qu",
    "▁up",
    "▁am",
    "▁com",
    "res",
    "▁mu",
    "sel",
    "▁What",
    "out",
    "ST",
    "one",
    "ie",
    "▁she",
    "ind",
    "▁lord",
    "em",
    "▁good",
    "▁whe",
    "▁go",
    "▁con",
    "ive",
    "hich",
    "ers",
    "ong",
    "ul",
    "▁from",
    "ic",
    "▁love",
    "ry",
    "OR",
    "▁what",
    "oth",
    "ven",
    "row",
    "▁bl",
    "ble",
    "▁them",
    "▁was",
    "▁sw",
    "▁know",
    "▁would",
    "▁Enter",
    "▁more",
    "▁For",
    "▁their",
    "pp",
    "au",
    "IO",
    "▁pr",
    "▁can",
    "ol",
    "ath",
    "fe",
    "ep",
    "▁now",
    "▁they",
    "ure",
    "▁there",
    "ost",
    "▁hat",
    "all",
    "▁wor",
    "Ex",
    "▁or",
    "▁than",
    "▁ar",
    "self",
    "el",
    "AL",
    "ate",
    "▁sir",
    "▁us",
    "▁if",
    "ink",
    "▁say",
    "ame",
    "▁Whe",
    "▁let",
    "▁here",
    "um",
    "other",
    "▁J",
    "ue",
    "▁pl",
    "▁You",
    "reat",
    "▁My",
    "are",
    "fore",
    "ves",
    "ak",
    "ort",
    "OL",
    "▁If",
    "ET",
    "hy",
    "▁like",
    "ook",
    "ish",
    "▁then",
    "▁well",
    "ound",
    "▁one",
    "▁hath",
    "ING",
    "▁see",
    "ather",
    "ig",
    "▁j",
    "od",
    "▁un",
    "▁should",
    "un",
    "▁did",
    "▁r",
    "EL",
    "▁As",
    "IC",
    "▁may",
    "▁come",
    "▁en",
    "▁V",
    "▁br",
    "▁dis",
    "▁make",
    "ance",
    "gain",
    "▁mad",
    "▁qu",
    "▁ho",
    "▁out",
    "▁upon",
    "▁which",
    "ice",
    "▁sa",
    "▁must",
    "very",
    "▁were",
    "eak",
    "red",
    "ity",
    "pe",
    "IR",
    "▁had",
    "ime",
    "▁too",
    "IUS",
    "▁pro",
    "ies",
    "▁tru",
    "pt",
    "ence",
    "▁heart",
    "▁ey",
    "▁po",
    "▁when",
    "▁such",
    "▁hon",
    "▁KING",
    "▁Be",
    "▁hand",
    "orn",
    "unt",
    "▁In",
    "▁ex",
    "ff",
    "LO",
    "ond",
    "ther",
    "ist",
    "▁Thou",
    "▁So",
    "▁al",
    "▁again",
    "ick",
    "▁King",
    "▁This",
    "▁How",
    "▁yet",
    "ide",
    "ass",
    "ness",
    "UC",
    "▁With",
    "ave",
    "▁who",
    "▁Why",
    "wn",
    "▁We",
    "▁off",
    "ise",
    "▁speak",
    "IA",
    "AT",
    "ire",
    "age",
    "▁some",
    "▁“",
    "▁ro",
    "urn",
    "▁No",
    "eet",
    "ings",
    "▁fri",
    "▁think",
    "io",
    "▁these",
    "ack",
    "ose",
    "▁fl",
    "▁mine",
    "ady",
    "▁ab",
    "oy",
    "ARD",
    "▁fo",
    "ng",
    "own",
    "▁father",
    "▁great",
    "AM",
    "▁U",
    "▁hea",
    "▁cha",
    "▁how",
    "▁It",
    "▁time",
    "eunt",
    "▁tw",
    "▁give",
    "ful",
    "ress",
    "ince",
    "▁Who",
    "IL",
    "▁Of",
    "ag",
    "de",
    "▁Q",
    "▁Is",
    "entle",
    "ESS",
    "▁gra",
    "▁take",
    "▁friend",
    "ust",
    "ci",
    "▁ri",
    "▁There",
    "▁much",
    "▁where",
    "os",
    "RO",
    "way",
    "Exeunt",
    "▁mar",
    "ber",
    "▁day",
    "ation",
    "▁most",
    "▁tell",
    "ENE",
    "▁bet",
    "aster",
    "▁part",
    "▁Let",
    "▁des",
    "▁bre",
    "▁never",
    "Exit",
    "ace",
    "▁le",
    "▁lea",
    "▁hear",
    "▁Which",
    "ree",
    "▁look",
    "▁men",
    "ull",
    "▁Come",
    "▁AN",
    "▁other",
    "▁art",
    "li",
    "ough",
    "ither",
    "ap",
    "▁blood",
    "ign",
    "ite",
    "▁ear",
    "▁life",
    "▁death",
    "▁word",
    "▁doth",
    "ount",
    "▁honour",
    "ene",
    "▁fair",
    "ment",
    "oul",
    "▁When",
    "▁Where",
    "ces",
    "▁wr",
    "▁By",
    "igh",
    "▁Sc",
    "che",
    "▁Or",
    "erv",
    "▁SC",
    "▁Sir",
    "▁gentle",
    "LE",
    "▁fear",
    "▁son",
    "▁int",
    "ase",
    "▁tr",
    "ius",
    "ward",
    "▁sc",
    "ans",
    "▁Lord",
    "▁ple",
    "▁any",
    "ool",
    "▁cl",
    "▁sweet",
    "▁Now",
    "▁own",
    "▁per",
    "▁ad",
    "▁comm",
    "itt",
    "FF",
    "▁SCENE",
    "not",
    "ove",
    "▁war",
    "nder",
    "▁night",
    "▁ra",
    "▁heaven",
    "▁An",
    "▁Pr",
    "ouse",
    "▁God",
    "▁made",
    "▁call",
    "hing",
    "tis",
    "ft",
    "land",
    "nce",
    "▁wh",
    "▁true",
    "▁eyes",
    "ee",
    "les",
    "▁II",
    "IT",
    "per",
    "▁co",
    "▁very",
    "rown",
    "llow",
    "augh",
    "ia",
    "▁ke",
    "▁app",
    "IRST",
    "▁FIRST",
    "▁cannot",
    "uke",
    "▁Mar",
    "▁hast",
    "▁af",
    "▁pre",
    "▁world",
    "ction",
    "orrow",
    "▁St",
    "▁str",
    "▁Then",
    "man",
    "▁pray",
    "▁Scene",
    "▁Here",
    "▁been",
    "UR",
    "▁cour",
    "▁CA",
    "▁away",
    "able",
    "▁bear",
    "ss",
    "▁im",
    "▁Do",
    "▁comp",
    "▁king",
    "Tis",
    "▁way",
    "▁ru",
    "▁done",
    "▁Your",
    "▁wit",
    "▁nor",
    "▁la",
    "ving",
    "▁two",
    "cc",
    ".]",
    "ock",
    "aint",
    "ud",
    "▁head",
    "▁wom",
    "▁down",
    "▁stand",
    "▁Ay",
    "▁arm",
    "▁name",
    "▁ever",
    "ps",
    "een",
    "▁might",
    "▁before",
    "TH",
    "ower",
    "iss",
    "▁cont",
    "▁brother",
    "PH",
    "▁She",
    "▁pres",
    "ENT",
    "AND",
    "ger",
    "less",
    "▁old",
    "▁thought",
    "sw",
    "▁_",
    "ian",
    "ks",
    "ife",
    "AC",
    "▁sl",
    "ears",
    "ty",
    "▁beg",
    "▁Duke",
    "▁leave",
    "▁noble",
    "aughter",
    "▁long",
    "▁ANT",
    "▁Sha",
    "ORD",
    "ach",
    "▁lady",
    "▁RO",
    "▁thus",
    "▁rem",
    "irst",
    "▁could",
    "▁Ca",
    "▁His",
    "▁fool",
    "AG",
    "▁new",
    "LA",
    "▁SE",
    "▁har",
    "ason",
    "▁dead",
    "IAN",
    "_.]",
    "rie",
    "▁comes",
    "bl",
    "▁TH",
    "▁pur",
    "▁house",
    "▁poor",
    "ause",
    "▁At",
    "▁show",
    "▁QU",
    "▁live",
    "▁end",
    "▁being",
    "▁better",
    "▁gl",
    "▁soul",
    "ds",
    "ors",
    "▁Well",
    "▁find",
    "CE",
    "ple",
    "▁Go",
    "akes",
    "atter",
    "▁best",
    "eth",
    "▁rep",
    "▁still",
    "ious",
    "▁both",
    "▁ma",
    "▁keep",
    "ew",
    "ert",
    "▁into",
    "STA",
    "eace",
    "▁every",
    "▁Al",
    "▁mer",
    "▁nothing",
    "tun",
    "uck",
    "ought",
    "nto",
    "▁MAR",
    "▁many",
    "▁Nor",
    "KE",
    "▁They",
    "OND",
    "▁sm",
    "MAN",
    "▁Will",
    "ied",
    "come",
    "▁Good",
    "ier",
    "▁bra",
    "cy",
    "har",
    "▁DU",
    "▁Rome",
    "SS",
    "▁put",
    "ICH",
    "▁master",
    "cl",
    "me",
    "▁fell",
    "old",
    "ittle",
    "▁myself",
    "ren",
    "atch",
    "▁RICH",
    "▁pri",
    "▁daughter",
    "▁Ant",
    "▁serv",
    "mp",
    "▁LE",
    "ield",
    "hip",
    "▁set",
    "▁tong",
    "▁friends",
    "▁lie",
    "▁Than",
    "CT",
    "men",
    "▁eye",
    "ne",
    "▁Nay",
    "▁wife",
    "▁young",
    "▁RICHARD",
    "ins",
    "▁Not",
    "▁little",
    "▁Br",
    "▁Her",
    "▁hour",
    "▁OF",
    "▁those",
    "ark",
    "well",
    "rance",
    "▁Eng",
    "UT",
    "ac",
    "▁SEC",
    "▁follow",
    "rant",
    "▁LA",
    "▁first",
    "▁SECOND",
    "INE",
    "▁chi",
    "▁hold",
    "istress",
    "vil",
    "RY",
    "its",
    "ons",
    "ret",
    "▁nat",
    "EEN",
    "int",
    "▁die",
    "UL",
    "▁dear",
    "lf",
    "▁place",
    "▁sle",
    "tend",
    "ile",
    "for",
    "▁Shall",
    "▁QUEEN",
    "esar",
    "▁conf",
    "ab",
    "▁rest",
    "ens",
    "▁gu",
    "▁fall",
    "▁under",
    "alk",
    "uty",
    "▁fe",
    "▁himself",
    "eds",
    "▁tra",
    "▁cons",
    "IM",
    "lt",
    "▁face",
    "▁thine",
    "uth",
    "▁lords",
    "ilt",
    "▁FAL",
    "STAFF",
    "▁gone",
    "▁mind",
    "▁FALSTAFF",
    "▁Cl",
    "▁Yet",
    "TER",
    "ison",
    "▁el",
    "WN",
    "▁tri",
    "▁against",
    ".—",
    "oud",
    "▁ch",
    "▁DUKE",
    "ail",
    "▁answ",
    "▁worth",
    "erve",
    "▁kind",
    "▁Have",
    "▁gi",
    "iness",
    "▁pass",
    "▁LUC",
    "▁Caesar",
    "▁Thy",
    "▁none",
    "IS",
    "oun",
    "▁che",
    "▁boy",
    "▁woman",
    "▁grie",
    "▁present",
    "RIN",
    "▁play",
    "get",
    "irt",
    "ows",
    "▁till",
    "▁mother",
    "ID",
    "ont",
    "▁full",
    "▁stay",
    "hed",
    "▁seem",
    "▁sword",
    "▁tongue",
    "ICK",
    "▁res",
    "▁court",
    "▁All",
    "▁after",
    "bt",
    "ect",
    "esty",
    "▁cur",
    "▁tre",
    "▁char",
    "▁words",
    "▁bring",
    "▁turn",
    "▁whose",
    "▁pe",
    "▁ANTON",
    "be",
    "side",
    "▁Our",
    "▁else",
    "▁though",
    "ale",
    "sand",
    "▁hus",
    "▁forth",
    "RESS",
    "▁right",
    "OST",
    "led",
    "ult",
    "▁stre",
    "tune",
    "▁child",
    "▁peace",
    "▁France",
    "ED",
    "▁said",
    "▁another",
    "race",
    "▁AR",
    "▁thr",
    "asure",
    "▁count",
    "ition",
    "▁imp",
    "▁light",
    "EM",
    "▁bel",
    "▁dra",
    "▁PRIN",
    "▁back",
    "UN",
    "ix",
    "▁Ar",
    "▁wrong",
    "ants",
    "▁chan",
    "▁answer",
    "▁kill",
    "▁once",
    "▁same",
    "band",
    "ets",
    "hile",
    "▁spir",
    "▁ret",
    "▁acc",
    "▁fal",
    "lp",
    "▁reason",
    "IST",
    "ory",
    "▁bod",
    "▁unto",
    "▁crown",
    "▁mean",
    "▁bid",
    "Aside",
    "ANT",
    "LES",
    "ENRY",
    "eech",
    "▁dre",
    "▁has",
    "▁Anton",
    "▁HENRY",
    "air",
    "orse",
    "▁hope",
    "ati",
    "ceive",
    "▁husband",
    "▁matter",
    "▁From",
    "▁earth",
    "▁stran",
    "▁letter",
    "▁Up",
    "▁pra",
    "ister",
    "▁faith",
    "mb",
    "▁CLO",
    "▁over",
    ",—",
    "CH",
    "ried",
    "▁hum",
    "▁meet",
    "▁vill",
    "▁Jo",
    "▁power",
    "▁ACT",
    "ary",
    "ury",
    "▁about",
    "selves",
    "▁ass",
    "▁dou",
    "▁inde",
    "tw",
    "▁bea",
    "▁heard",
    "▁grace",
    "▁III",
    "▁even",
    "▁home",
    "vy",
    "▁high",
    "▁‘",
    "▁mo",
    "▁thousand",
    "RA",
    "eal",
    "▁sleep",
    "▁three",
    "▁indeed",
    "▁Su",
    "▁shame",
    "▁please",
    "▁whom",
    "▁hands",
    "AML",
    "▁bes",
    "▁mon",
    "AMLET",
    "▁HAMLET",
    "▁wind",
    "▁false",
    "▁thing",
    "omet",
    "▁virt",
    "▁cause",
    "fect",
    "▁disc",
    "▁just",
    "▁i",
    "ged",
    "▁dost",
    "▁gods",
    "▁hence",
    "▁Re",
    "▁Are",
    "▁bed",
    "▁sub",
    "▁maid",
    "▁Sp",
    "▁sold",
    "▁nature",
    "▁Lu",
    "imes",
    "pect",
    "▁ED",
    "▁therefore",
    "ph",
    "▁mis",
    "▁truth",
    "ars",
    "▁Upon",
    "▁makes",
    "iv",
    "IZ",
    "UM",
    "ute",
    "▁thank",
    "▁state",
    "▁within",
    "▁villain",
    "hn",
    "ms",
    "▁gold",
    "PE",
    "ere",
    "▁PRO",
    "▁sure",
    "AST",
    "▁law",
    "ardon",
    "▁madam",
    "any",
    "ork",
    "▁gr",
    "▁near",
    "▁Give",
    "▁John",
    "▁break",
    "▁use",
    "▁far",
    "▁val",
    "▁Ed",
    "To",
    "▁adv",
    "▁youth",
    "▁Master",
    "ade",
    "fort",
    "▁ere",
    "ouch",
    "vere",
    "▁bus",
    "▁car",
    "▁things",
    "ning",
    "▁ban",
    "▁sent",
    "▁stri",
    "ild",
    "cious",
    "ousin",
    "ieve",
    "ours",
    "▁ROS",
    "▁ill",
    "▁came",
    "▁fight",
    "ERO",
    "ESTER",
    "hes",
    "▁bu",
    "▁ob",
    "▁England",
    "OM",
    "▁tears",
    "▁happ",
    "▁hither",
    "pen",
    "ches",
    "▁coun",
    "▁kiss",
    "AB",
    "ctor",
    "ents",
    "▁ye",
    "▁Que",
    "▁last",
    "▁news",
    "ELLO",
    "▁body",
    "▁help",
    "▁bo",
    "UCH",
    "ates",
    "▁wel",
    "▁fire",
    "▁LORD",
    "▁grief",
    "▁sound",
    "ETH",
    "▁Would",
    "▁shalt",
    "▁enough",
    "ns",
    "GAR",
    "▁hang",
    "▁Queen",
    "▁Did",
    "▁sec",
    "day",
    "yal",
    "▁Sh",
    "hard",
    "vers",
    "▁does",
    "▁fellow",
    "▁gentleman",
    "▁CLOWN",
    "▁since",
    "gether",
    "▁without",
    "▁mistress",
    "OB",
    "ched",
    "ions",
    "ring",
    "dd",
    "und",
    "▁Ro",
    "ains",
    "▁gre",
    "▁Look",
    "▁queen",
    "▁PRINCE",
    "▁Therefore",
    "▁On",
    "▁rather",
    "▁strong",
    "▁Hath",
    "▁York",
    "▁care",
    "▁seen",
    "▁honest",
    ".”",
    "ily",
    "▁weep",
    "op",
    "ike",
    "ues",
    "▁AL",
    "ener",
    "▁lay",
    "alace",
    "▁through",
    "▁BR",
    "▁Before",
    "▁breath",
    "els",
    "iers",
    "▁enem",
    "▁inst",
    "▁devil",
    "att",
    "▁MAC",
    "▁These",
    "▁sun",
    "▁fault",
    "▁IV",
    "ered",
    "ject",
    "▁land",
    "eed",
    "enry",
    "▁saw",
    "ween",
    "▁why",
    "▁Even",
    "▁pers",
    "▁purp",
    "▁prove",
    "BER",
    "ham",
    "usic",
    "cester",
    "▁cousin",
    "use",
    "▁Tro",
    "▁Henry",
    "▁enter",
    "▁somet",
    "UTUS",
    "▁dan",
    "▁joy",
    "hold",
    "▁arms",
    "▁pati",
    "▁BRUTUS",
    "ner",
    "▁SH",
    "▁sorrow",
    "OP",
    "▁sea",
    "▁Prince",
    "▁command",
    "▁strange",
    "av",
    "▁CH",
    "▁May",
    "▁unc",
    "▁welcome",
    "ned",
    "▁Gl",
    "▁ent",
    "▁lost",
    "▁beauty",
    "▁yourself",
    "der",
    "ran",
    "▁SIR",
    "▁oft",
    "AGO",
    "IMON",
    "▁remem",
    "aw",
    "ERV",
    "EUS",
    "▁OTH",
    "▁means",
    "ken",
    "jesty",
    "▁want",
    "▁ROSAL",
    "▁OTHELLO",
    "iz",
    "▁ca",
    "ides",
    "▁only",
    "▁bless",
    "ats",
    "▁Can",
    "▁disp",
    "▁grow",
    "▁stra",
    "▁GR",
    "▁SERV",
    "▁spirit",
    "oe",
    "let",
    "▁Ric",
    "▁IAGO",
    "▁Antony",
    "ised",
    "▁dru",
    "▁send",
    "ster",
    "▁foul",
    "▁sing",
    "▁Fare",
    "gs",
    "▁less",
    "▁prince",
    "▁return",
    "▁spo",
    "▁MIST",
    "▁horse",
    "▁Richard",
    "▁fortune",
    "▁MISTRESS",
    "▁tem",
    "▁talk",
    "▁wish",
    "▁swear",
    "iet",
    "ott",
    "▁get",
    "▁LEON",
    "▁Whose",
    "▁CASS",
    "▁cry",
    "▁need",
    "▁Grace",
    "DY",
    "▁dist",
    "▁left",
    "▁yours",
    "▁attend",
    "▁thoughts",
    "▁together",
    "oney",
    "ished",
    "▁free",
    "oucester",
    "ENTLE",
    "▁sight",
    "▁GENTLE",
    "▁desire",
    "▁prison",
    "rench",
    "▁born",
    "▁ANTONY",
    "▁mur",
    "▁Some",
    "▁Though",
    "▁country",
    "▁Gloucester",
    "▁Ex",
    "LOUC",
    "▁War",
    "▁hard",
    "▁read",
    "▁GLOUC",
    "▁pardon",
    "▁GLOUCESTER",
    "ift",
    "▁BO",
    "▁FR",
    "ross",
    "▁alone",
    "rink",
    "▁lies",
    "▁prom",
    "▁itself",
    "ures",
    "ORT",
    "▁den",
    "▁exce",
    "▁sick",
    "▁Un",
    "▁Pro",
    "▁wilt",
    "ETR",
    "outh",
    "▁business",
    "mer",
    "▁Was",
    "▁fly",
    "▁supp",
    "wick",
    "▁del",
    "▁jud",
    "▁Till",
    "▁pity",
    "▁says",
    "▁told",
    "ced",
    "dom",
    "▁COR",
    "onder",
    "▁Cass",
    "▁proud",
    "▁comfort",
    "by",
    "▁More",
    "▁found",
    "▁royal",
    "▁def",
    "▁sad",
    "gainst",
    "▁vo",
    "▁Per",
    "The",
    "▁half",
    "▁seek",
    "ertain",
    "LI",
    "▁Ne",
    "▁wat",
    "▁doubt",
    "▁gener",
    "med",
    "ANIO",
    "▁sil",
    "▁gave",
    "▁late",
    "▁GENTLEMAN",
    "ople",
    "ounds",
    "like",
    "▁JUL",
    "▁Warwick",
    "▁cra",
    "▁rec",
    "▁field",
    "▁cold",
    "▁room",
    "▁sister",
    "▁Sw",
    "▁aw",
    "▁sk",
    "LAND",
    "roke",
    "▁draw",
    "▁work",
    "▁vi",
    "itor",
    "▁CLE",
    "▁dep",
    "▁inf",
    "▁fare",
    "▁service",
    "lish",
    "YR",
    "ls",
    "ithe",
    "▁oath",
    "▁wear",
    "▁looks",
    "up",
    "ang",
    "ling",
    "▁met",
    "▁run",
    "▁tend",
    "▁reven",
    "▁serve",
    "▁French",
    "▁bloody",
    "aff",
    "eter",
    "ford",
    "▁PAG",
    "▁bri",
    "▁Take",
    "rew",
    "oman",
    "▁PAGE",
    "▁each",
    "SP",
    "ATH",
    "cess",
    "▁fore",
    "▁hate",
    "▁quick",
    "▁win",
    "▁Like",
    "▁dare",
    "▁lose",
    "▁between",
    "▁BA",
    "▁bir",
    "▁fur",
    "▁sen",
    "▁sin",
    "▁lead",
    "bour",
    "▁age",
    "▁Were",
    "▁mark",
    "▁people",
    "▁thyself",
    "xt",
    "DER",
    "▁Say",
    "▁LADY",
    "▁soon",
    "▁Edward",
    "▁purpose",
    "▁Yes",
    "▁Pray",
    "▁foot",
    "UFF",
    "▁air",
    "az",
    "▁Com",
    "▁lear",
    "ments",
    "▁suff",
    "▁times",
    "ial",
    "▁De",
    "most",
    "▁music",
    "▁pleas",
    "alth",
    "vent",
    "▁ask",
    "▁MESS",
    "▁(",
    "▁dam",
    "▁cho",
    "▁cond",
    "▁dream",
    "▁danger",
    "utus",
    "▁knows",
    "▁beseech",
    "▁wa",
    "oose",
    "vour",
    "▁MEN",
    "ithee",
    "▁TIMON",
    "imon",
    "aking",
    "▁deep",
    "▁Speak",
    "▁company",
    "ery",
    "▁lives",
    "▁loves",
    "IND",
    "▁Serv",
    "▁charge",
    "▁knight",
    "▁Ha",
    "BETH",
    "▁One",
    "▁aff",
    "▁min",
    "▁ter",
    "▁grave",
    "▁common",
    "▁MACBETH",
    "▁brought",
    ",”",
    "▁Fl",
    "▁Le",
    "▁Pl",
    "arry",
    "ices",
    "▁HEL",
    "INA",
    "ORK",
    "ATRA",
    "INIUS",
    "▁Most",
    "▁YORK",
    "▁days",
    "OPATRA",
    "▁yield",
    "▁worthy",
    "▁believe",
    "▁CLEOPATRA",
    "▁general",
    "EW",
    "GER",
    "rest",
    "▁PAR",
    "▁while",
    "▁others",
    "USE",
    "gue",
    "now",
    "YRAC",
    "▁sit",
    "▁SYRAC",
    "▁MARGAR",
    "▁Another",
    "▁content",
    "▁SYRACUSE",
    "OLK",
    "IANA",
    "ILIA",
    "▁drink",
    "▁trust",
    "fection",
    "▁certain",
    "▁further",
    "TES",
    "UNT",
    "▁Mad",
    "▁bar",
    "▁wise",
    "▁bound",
    "▁years",
    "▁Brutus",
    "▁ROSALIND",
    "LY",
    "aim",
    "ELIA",
    "cause",
    "essen",
    "▁ANTI",
    "▁uncle",
    "▁warrant",
    "bs",
    "ICE",
    "▁Ch",
    "ives",
    "▁forg",
    "▁happy",
    "▁MARGARET",
    "amp",
    "▁par",
    "▁brave",
    "▁virtue",
    "DR",
    "▁exp",
    "▁fit",
    "▁lad",
    "▁sum",
    "▁morn",
    "▁known",
    "▁Mistress",
    "hil",
    "ief",
    "ITIZ",
    "enty",
    "▁cut",
    "▁KATH",
    "▁holy",
    "▁save",
    "ITIZEN",
    "▁CITIZEN",
    "▁pleasure",
    "EY",
    "oss",
    "ible",
    "▁act",
    "thing",
    "estion",
    "oor",
    "▁cor",
    "▁woe",
    "ENGER",
    "▁self",
    "▁Farewell",
    "▁MESSENGER",
    "olk",
    "▁Had",
    "▁inc",
    "▁sur",
    "▁Marry",
    "▁given",
    "ROM",
    "VIA",
    "kes",
    "▁pay",
    "▁bold",
    "▁past",
    "onight",
    "▁black",
    "▁SERVANT",
    "the",
    "▁Alas",
    "▁poss",
    "▁marry",
    "▁money",
    "hal",
    "▁LEAR",
    "▁side",
    "ries",
    "▁col",
    "▁ste",
    "▁Room",
    "▁open",
    "▁sake",
    "morrow",
    "▁ground",
    "▁gracious",
    "▁ac",
    "ANUS",
    "▁WAR",
    "aught",
    "▁rich",
    "bb",
    "▁See",
    "▁Page",
    "▁hell",
    "▁praise",
    "▁sovere",
    "IRD",
    "WICK",
    "oward",
    "▁Lady",
    "▁PAND",
    "▁Tell",
    "▁THIRD",
    "▁point",
    "AS",
    "aud",
    "oint",
    "▁ten",
    "▁FORD",
    "▁Make",
    "▁ears",
    "▁Madam",
    "▁Since",
    "▁Attend",
    "▁WARWICK",
    "OG",
    "OT",
    "ERS",
    "lly",
    "WARD",
    "▁div",
    "▁eat",
    "▁Thus",
    "▁burn",
    "▁chee",
    "▁gall",
    "▁heavy",
    "▁report",
    "ELL",
    "gel",
    "ots",
    "iece",
    "▁goes",
    "▁prof",
    "▁tomorrow",
    "ush",
    "▁em",
    "▁hot",
    "▁beat",
    "▁short",
    "▁women",
    "▁English",
    "▁tonight",
    "oof",
    "▁PER",
    "▁vis",
    "▁themselves",
    "DO",
    "OLUS",
    "cent",
    "form",
    "▁DON",
    "▁gar",
    "▁wis",
    "ortal",
    "▁requ",
    "PHOLUS",
    "▁mouth",
    "▁hearts",
    "▁tender",
    "▁ANTIPHOLUS",
    "ec",
    "ship",
    "▁sign",
    "HN",
    "UCK",
    "▁JO",
    "▁judge",
    "▁mercy",
    "▁person",
    "inks",
    "▁enemy",
    "iant",
    "owers",
    "▁Away",
    "▁weak",
    "esh",
    "gar",
    "ote",
    "▁Wh",
    "ceed",
    "ined",
    "▁four",
    "▁merry",
    "▁remember",
    "ip",
    "alt",
    "▁EM",
    "▁Ma",
    "ally",
    "▁VAL",
    "ondon",
    "▁JOHN",
    "▁lips",
    "▁mock",
    "▁suit",
    "▁knave",
    "▁EMILIA",
    "▁London",
    "▁confess",
    "▁subject",
    "ray",
    "▁est",
    "umber",
    "▁knew",
    "▁course",
    "▁farewell",
    "▁patience",
    "ONA",
    "cha",
    "ARUS",
    "astle",
    "▁neither",
    "uff",
    "▁Out",
    "▁TIT",
    "▁att",
    "▁woo",
    "▁hair",
    "▁ring",
    "▁behold",
    "▁ANTONIO",
    "rs",
    "▁1",
    "alm",
    "len",
    "▁Ad",
    "ated",
    "atis",
    "▁Con",
    "▁dro",
    "▁pen",
    "▁deed",
    "▁desp",
    "▁next",
    "▁sons",
    "▁palace",
    "ask",
    "ram",
    "ires",
    "▁bos",
    "▁base",
    "▁HELEN",
    "▁Their",
    "▁plain",
    "▁touch",
    "▁change",
    "UD",
    "ca",
    "com",
    "▁fea",
    "▁fast",
    "▁haste",
    "vo",
    "sue",
    "LAUD",
    "aste",
    "▁emb",
    "▁CLAUD",
    "▁speed",
    "▁voice",
    "▁EDWARD",
    "▁straight",
    "ior",
    "▁Ah",
    "▁dev",
    "▁gro",
    "▁red",
    "▁batt",
    "▁bosom",
    "EO",
    "DEM",
    "MEO",
    "vel",
    "uous",
    "▁DES",
    "▁dog",
    "▁Must",
    "DEMONA",
    "▁ROMEO",
    "▁white",
    "▁DESDEMONA",
    "▁gentlemen",
    "pr",
    "ACH",
    "ads",
    "ENIUS",
    "▁Love",
    "▁canst",
    "▁soldier",
    "▁MENENIUS",
    "▁question",
    "pl",
    "ges",
    "▁cle",
    "ROMIO",
    "▁dark",
    "▁took",
    "▁water",
    "▁worse",
    "▁DROMIO",
    "▁Should",
    "▁entreat",
    "▁CO",
    "ague",
    "▁Par",
    "▁Tit",
    "▁Tru",
    "▁feel",
    "▁wret",
    "▁wonder",
    "▁sovereign",
    "no",
    "ites",
    "ethinks",
    "▁Hector",
    "▁toward",
    "essenger",
    "▁CLAUDIO",
    "▁pu",
    "ones",
    "ully",
    "ities",
    "▁pret",
    "▁thri",
    "▁town",
    "▁scorn",
    "▁servant",
    "!—",
    "IDA",
    "WNE",
    "ABEL",
    "▁FRI",
    "stand",
    "▁BERO",
    "▁quar",
    "▁Sweet",
    "▁BEROWNE",
    "▁something",
    "MA",
    "Tw",
    "▁kne",
    "▁ord",
    "UCHIO",
    "▁PETR",
    "▁door",
    "▁duty",
    "▁move",
    "▁wall",
    "▁favour",
    "▁PETRUCHIO",
    "to",
    "cks",
    "ixt",
    "▁cr",
    "▁Des",
    "▁OLI",
    "▁glad",
    "▁appear",
    "▁streng",
    "gg",
    "▁city",
    "▁walk",
    "▁sport",
    "▁watch",
    "▁traitor",
    "▁valiant",
    "IER",
    "irm",
    "▁ow",
    "▁ta",
    "each",
    "rows",
    "▁PED",
    "▁Such",
    "▁prop",
    "ourish",
    "▁coward",
    "▁OR",
    "ends",
    "▁hur",
    "▁note",
    "ENTINE",
    "▁CRESS",
    "▁appro",
    "▁creat",
    "▁CRESSIDA",
    "▁VALENTINE",
    "urs",
    "hood",
    "▁Fal",
    "▁unt",
    "ABELLA",
    "▁needs",
    "▁pluck",
    "▁trump",
    "▁justice",
    "TA",
    "OBY",
    "▁Se",
    "ready",
    "▁HOST",
    "▁TOBY",
    "▁PANDARUS",
    "HAM",
    "IOL",
    "VOL",
    "bury",
    "▁bad",
    "VOLIO",
    "▁Athe",
    "▁today",
    "▁coming",
    "▁speech",
    "▁twenty",
    "of",
    "bly",
    "rah",
    "▁VI",
    "▁Bel",
    "riage",
    "▁lust",
    "INGHAM",
    "▁Peace",
    "▁Timon",
    "▁hours",
    "IOLANUS",
    "▁counsel",
    "▁presently",
    "▁CORIOLANUS",
    "!”",
    "lex",
    "▁NOR",
    "▁exc",
    "▁ext",
    "ptain",
    "▁harm",
    "▁prin",
    "▁didst",
    "▁flesh",
    "▁action",
    "TEUS",
    "dden",
    "mber",
    "▁opp",
    "ament",
    "▁pale",
    "ainted",
    "▁Romeo",
    "▁stands",
    "▁PROTEUS",
    "▁married",
    "▁morning",
    "dge",
    "fter",
    "▁mod",
    "liver",
    "▁loss",
    "▁guard",
    "▁spoke",
    "▁Against",
    "aid",
    "rey",
    "inal",
    "▁CAP",
    "▁und",
    "▁HELENA",
    "▁respect",
    "▁revenge",
    "vol",
    "feit",
    "rous",
    "▁POL",
    "▁stir",
    "▁COUNT",
    "▁Stand",
    "oly",
    "▁du",
    "cept",
    "cius",
    "ured",
    "▁bro",
    "▁ran",
    "▁BUCK",
    "▁moon",
    "▁prep",
    "▁close",
    "▁almost",
    "▁fortun",
    "▁strength",
    "▁BUCKINGHAM",
    "ses",
    "▁JA",
    "▁Jul",
    "▁cap",
    "▁tit",
    "▁lack",
    "▁grant",
    "▁liege",
    "▁withal",
    "▁soldiers",
    "oll",
    "ESAR",
    "▁emp",
    "▁reg",
    "OLLES",
    "▁sigh",
    "▁CAESAR",
    "▁LUCIUS",
    "▁majesty",
    "▁PAROLLES",
    "ines",
    "ying",
    "▁ras",
    "▁Hast",
    "▁trou",
    "▁Count",
    "▁become",
    "▁mortal",
    "▁offend",
    "▁already",
    "LOW",
    "▁Bl",
    "▁IS",
    "ESUS",
    "ench",
    "▁Cap",
    "▁EPH",
    "ALLOW",
    "▁SUFF",
    "▁wild",
    "▁Cassio",
    "▁Gentle",
    "▁excell",
    "▁murder",
    "▁EPHESUS",
    "▁SHALLOW",
    "▁SUFFOLK",
    "bit",
    "umb",
    "via",
    "ALAM",
    "▁low",
    "▁forb",
    "▁soft",
    "▁wars",
    "ALAMON",
    "▁feast",
    "▁sense",
    "▁slain",
    "▁PALAMON",
    "oop",
    "ved",
    "▁bur",
    "▁scar",
    "▁Claud",
    "▁gives",
    "▁CASSIUS",
    "ught",
    "▁ind",
    "ution",
    "▁bond",
    "▁dire",
    "▁hide",
    "▁vile",
    "astard",
    "▁beast",
    "▁const",
    "▁inter",
    "▁sworn",
    "▁battle",
    "edi",
    "cher",
    "▁Pom",
    "▁disg",
    "▁heir",
    "▁TITUS",
    "▁mount",
    "▁breast",
    "▁having",
    "▁office",
    "▁heavens",
    "▁receive",
    "TR",
    "als",
    "rel",
    "set",
    "▁BE",
    "ired",
    "rief",
    "▁Ear",
    "▁book",
    "▁shad",
    "cience",
    "▁Attendants",
    "CUS",
    "gry",
    "pes",
    "▁FL",
    "▁ty",
    "DICK",
    "pped",
    "urse",
    "vern",
    "▁Ros",
    "▁add",
    "▁shi",
    "ORTIA",
    "▁BENE",
    "▁rage",
    "▁writ",
    "▁Being",
    "▁PEDRO",
    "▁ready",
    "▁PORTIA",
    "▁speaks",
    "▁sudden",
    "▁BENEDICK",
    "OW",
    "ird",
    "▁id",
    "ENCE",
    "ILUS",
    "▁TRO",
    "▁fra",
    "▁dish",
    "▁Lords",
    "▁above",
    "▁begin",
    "▁KATHER",
    "▁suffer",
    "▁TROILUS",
    "▁kingdom",
    "▁prithee",
    "CIT",
    "rem",
    "ron",
    "▁EL",
    "CITE",
    "▁Yea",
    "▁mot",
    "staff",
    "▁Call",
    "▁High",
    "▁deny",
    "▁jest",
    "▁slave",
    "▁wound",
    "▁ARCITE",
    "▁Majesty",
    "ny",
    "ashi",
    "etch",
    "hind",
    "ffect",
    "▁priv",
    "ardinal",
    "▁Am",
    "▁Qu",
    "empt",
    "rist",
    "▁Cor",
    "▁ble",
    "▁Doth",
    "▁cross",
    "▁sever",
    "▁living",
    "▁thanks",
    "▁Claudio",
    "nk",
    "ATO",
    "bey",
    "tain",
    "▁SOL",
    "▁abs",
    "▁fam",
    "▁rel",
    "▁Char",
    "▁Hear",
    "▁dread",
    "▁truly",
    "▁whole",
    "▁instru",
    "▁pretty",
    "▁strike",
    "▁chamber",
    "▁passion",
    "▁ISABELLA",
    "▁children",
    "▁honourable",
    "IET",
    "OTH",
    "une",
    "aken",
    "osed",
    "▁MAL",
    "▁pap",
    "▁Suff",
    "▁mist",
    "▁Never",
    "▁JULIET",
    "▁either",
    "▁loving",
    "▁Fortune",
    "sc",
    "▁Ab",
    "▁ve",
    "▁KENT",
    "▁form",
    "▁kings",
    "▁liber",
    "▁marriage",
    "den",
    "mon",
    "resh",
    "▁stru",
    "antage",
    "▁laugh",
    "▁often",
    "▁steal",
    "▁Lucius",
    "▁spirits",
    "▁lordship",
    "▁conscience",
    "IG",
    "SC",
    "▁TR",
    "ilus",
    "orth",
    "over",
    "▁pit",
    "hilst",
    "▁seems",
    "▁Castle",
    "▁Palace",
    "▁called",
    "▁LEONTES",
    "▁letters",
    "▁Falstaff",
    "▁understand",
    "ler",
    "▁Dis",
    "▁Mac",
    "▁SIC",
    "▁bow",
    "ISTOL",
    "claim",
    "artius",
    "asters",
    "undred",
    "▁loved",
    "▁PISTOL",
    "▁morrow",
    "▁affection",
    "▁ag",
    "▁Men",
    "▁Sil",
    "▁god",
    "▁mal",
    "fully",
    "oured",
    "▁fing",
    "▁Helen",
    "▁deeds",
    "▁fashi",
    "▁resol",
    "YM",
    "alb",
    "▁Fa",
    "mand",
    "umph",
    "▁fat",
    "ICLES",
    "▁cast",
    "▁Harry",
    "▁Roman",
    "▁force",
    "▁pride",
    "▁PERICLES",
    "▁anything",
    "YS",
    "ina",
    "▁Ty",
    "IOLA",
    "ging",
    "ting",
    "▁Cle",
    "▁Ven",
    "▁got",
    "▁lim",
    "atisf",
    "▁case",
    "▁chur",
    "ingham",
    "▁VIOLA",
    "▁behind",
    "▁labour",
    "▁second",
    "▁hundred",
    "▁wouldst",
    "▁fortunes",
    "ANS",
    "TUS",
    "raw",
    "▁ANG",
    "▁Fri",
    "▁SEN",
    "▁ser",
    "ESEUS",
    "LANDO",
    "▁post",
    "▁tent",
    "▁wood",
    "ations",
    "▁street",
    "▁LEONATO",
    "▁ORLANDO",
    "▁THESEUS",
    "▁PH",
    "ancy",
    "arum",
    "fere",
    "▁bit",
    "▁cru",
    "▁sho",
    "night",
    "ument",
    "▁Buck",
    "▁acqu",
    "▁cheer",
    "▁souls",
    "▁effect",
    "▁poison",
    "▁secret",
    "▁possess",
    "▁witness",
    "AU",
    "IP",
    "_,",
    "MOG",
    "iew",
    "▁SPE",
    "▁eas",
    "▁sim",
    "MOGEN",
    "▁fill",
    "▁hurt",
    "arence",
    "▁IMOGEN",
    "▁OLIVIA",
    "▁ladies",
    "▁deliver",
    "▁offence",
    "▁treason",
    "ERN",
    "anc",
    "ona",
    "▁EN",
    "▁Em",
    "▁ST",
    "enge",
    "▁HOR",
    "▁adm",
    "▁reb",
    "▁exec",
    "▁SPEED",
    "▁heads",
    "▁parts",
    "▁chance",
    "▁Suffolk",
    "▁SICINIUS",
    "eep",
    "▁op",
    "▁ut",
    "bled",
    "▁mir",
    "▁Troy",
    "▁died",
    "▁five",
    "▁host",
    "▁Pompe",
    "▁conqu",
    "▁offer",
    "▁Athens",
    "▁Christ",
    "▁Servant",
    "▁Troilus",
    "▁enemies",
    "▁Clarence",
    "ELO",
    "ieu",
    "iol",
    "▁GU",
    "ANCE",
    "ises",
    "ited",
    "king",
    "▁BOY",
    "▁Luc",
    "SPERO",
    "▁CHAR",
    "▁Sign",
    "▁gift",
    "▁pain",
    "▁tale",
    "▁Paris",
    "▁teach",
    "▁ANGELO",
    "▁longer",
    "▁mighty",
    "▁fashion",
    "▁PROSPERO",
    "ub",
    "ARB",
    "uri",
    "gers",
    "▁ALL",
    "▁Hea",
    "▁vow",
    "ARBUS",
    "▁along",
    "▁drown",
    "▁issue",
    "▁perceive",
    "▁Buckingham",
    ".’",
    "ened",
    "pher",
    "▁Sal",
    "▁lov",
    "▁ENOB",
    "▁lion",
    "▁shows",
    "▁Pompey",
    "▁health",
    "▁revere",
    "▁Because",
    "▁ENOBARBUS",
    "▁excellent",
    "EPH",
    "cus",
    "▁ap",
    "▁jo",
    "ider",
    "▁Off",
    "▁buy",
    "▁din",
    "eding",
    "▁Know",
    "▁beard",
    "▁birth",
    "▁title",
    "▁valour",
    "ety",
    "They",
    "aunt",
    "chan",
    "ners",
    "▁Ham",
    "▁Ind",
    "▁unk",
    "peror",
    "▁SOLD",
    "▁Talb",
    "▁bears",
    "▁least",
    "▁noise",
    "▁takes",
    "▁CASSIO",
    "▁worship",
    "QU",
    "ATR",
    "ONE",
    "ils",
    "ATIO",
    "CTOR",
    "ages",
    "ales",
    "olph",
    "twas",
    "▁SIL",
    "▁unw",
    "under",
    "▁Hold",
    "▁publ",
    "▁qual",
    "▁shar",
    "ealous",
    "othing",
    "▁LUCIO",
    "▁quoth",
    "▁small",
    "▁worst",
    "▁choose",
    "▁satisf",
    "▁HORATIO",
    "▁patient",
    "so",
    "ze",
    "ual",
    "rust",
    "▁Bes",
    "▁CON",
    "▁occ",
    "▁Earl",
    "▁Ford",
    "▁fine",
    "▁kept",
    "▁seal",
    "▁Antonio",
    "▁SOLDIER",
    "▁commend",
    "▁promise",
    "▁presence",
    "▁ourselves",
    "OLY",
    "ley",
    "rer",
    "▁FO",
    "▁er",
    "▁pi",
    "ural",
    "▁Bet",
    "▁ign",
    "▁wed",
    "▁Bard",
    "▁view",
    "▁CELIA",
    "▁curse",
    "▁Hamlet",
    "▁Talbot",
    "▁forget",
    "▁Signior",
    "▁forward",
    "▁Bardolph",
    "▁Highness",
    "▁entertain",
    "SE",
    "BAN",
    "ume",
    "▁Cy",
    "nown",
    "▁BER",
    "right",
    "▁Hark",
    "▁Kate",
    "▁Mine",
    "▁dull",
    "▁safe",
    "▁First",
    "▁JULIA",
    "▁march",
    "▁paper",
    "▁delight",
    "▁herself",
    "Th",
    "ify",
    "anio",
    "rupt",
    "▁Val",
    "▁arg",
    "▁bab",
    "▁sor",
    "illes",
    "▁sole",
    "▁succ",
    "▁went",
    "ATRICE",
    "▁PRINC",
    "▁Titus",
    "▁carry",
    "▁fools",
    "▁fresh",
    "▁going",
    "▁write",
    "▁depart",
    "▁consent",
    "▁flatter",
    "▁BEATRICE",
    "▁dangerous",
    "sp",
    "▁sn",
    "▁dri",
    "▁mid",
    "▁tor",
    "▁Mark",
    "▁blow",
    "▁vain",
    "▁Saint",
    "▁angry",
    "▁fetch",
    "▁neigh",
    "▁order",
    "▁foolish",
    "▁virtuous",
    "BUR",
    "gin",
    "ude",
    "▁Gu",
    "aves",
    "ilia",
    "sper",
    "▁HER",
    "▁MUR",
    "▁POM",
    "ingly",
    "▁Leon",
    "▁Sold",
    "▁star",
    "▁viol",
    "▁year",
    "▁round",
    "▁MURDER",
    "▁banish",
    "▁faults",
    "▁wisdom",
    "▁Martius",
    "▁proceed",
    "▁Cardinal",
    "▁PRINCESS",
    "ax",
    "IZAB",
    "TRAM",
    "iles",
    "orge",
    "▁GON",
    "▁SAL",
    "twere",
    "elcome",
    "▁Angel",
    "▁among",
    "▁brief",
    "▁throw",
    "IZABETH",
    "▁Heaven",
    "▁BERTRAM",
    "▁quickly",
    "▁ELIZABETH",
    "su",
    "▁Tw",
    "MADO",
    "cted",
    "gare",
    "leep",
    "▁Som",
    "icked",
    "ledge",
    "▁BAST",
    "▁Faith",
    "▁POMPE",
    "▁Rosal",
    "▁blind",
    "▁green",
    "▁ARMADO",
    "▁Angelo",
    "▁BASTARD",
    "▁Nothing",
    "▁Messenger",
    "ato",
    "OTSP",
    "URSE",
    "▁APE",
    "broke",
    "▁horn",
    "▁pure",
    "MANTUS",
    "OTSPUR",
    "▁EDGAR",
    "▁NURSE",
    "▁breat",
    "▁forsw",
    "▁quiet",
    "▁troth",
    "▁POMPEY",
    "▁golden",
    "▁humour",
    "▁HOTSPUR",
    "▁jealous",
    "▁COUNTESS",
    "▁APEMANTUS",
    "gl",
    "▁PO",
    "OLPH",
    "used",
    "▁THE",
    "asion",
    "eness",
    "▁BARD",
    "▁Jove",
    "▁Under",
    "▁chast",
    "▁cruel",
    "▁gates",
    "▁piece",
    "▁shake",
    "▁bright",
    "▁blessed",
    "▁BARDOLPH",
    "▁MURDERER",
    "ago",
    "eem",
    "BAST",
    "ULET",
    "ames",
    "anch",
    "ters",
    "▁inv",
    "▁sac",
    "▁won",
    "ature",
    "erset",
    "inius",
    "▁stud",
    "▁conce",
    "▁learn",
    "▁pract",
    "▁whore",
    "BASTIAN",
    "▁CAPULET",
    "▁prayers",
    "▁princes",
    "▁SEBASTIAN",
    "FEW",
    "▁Ap",
    "▁RE",
    "▁Ri",
    "▁da",
    "BURY",
    "alam",
    "bert",
    "ilty",
    "▁Tom",
    "▁dec",
    "▁jew",
    "▁nob",
    "ility",
    "▁Brit",
    "▁wast",
    "▁LAFEW",
    "▁Think",
    "osition",
    "▁quarrel",
    "▁Somerset",
    "He",
    "ug",
    "ILL",
    "joy",
    "ATOR",
    "idow",
    "ocks",
    "▁saf",
    "▁smo",
    "inion",
    "▁Fair",
    "▁Whom",
    "▁camp",
    "▁evil",
    "▁prot",
    "▁temp",
    "▁Great",
    "▁match",
    "▁sharp",
    "▁deserve",
    "ys",
    "BRO",
    "EST",
    "ror",
    "ding",
    "iled",
    "▁DAU",
    "▁ele",
    "BROKE",
    "ONIUS",
    "icers",
    "icles",
    "itted",
    "▁BASS",
    "▁Gree",
    "▁Into",
    "▁dest",
    "▁feed",
    "▁fier",
    "▁prov",
    "▁frown",
    "▁taken",
    "▁awhile",
    "▁bitter",
    "▁contin",
    "▁fearful",
    "▁masters",
    "▁measure",
    "WAL",
    "ald",
    "▁di",
    "▁Ach",
    "▁enc",
    "▁sch",
    "▁ver",
    "force",
    "pherd",
    "▁anon",
    "▁laid",
    "▁summer",
    "▁thence",
    "▁Margare",
    "▁counter",
    "NE",
    "mbl",
    "non",
    "arge",
    "icul",
    "▁Cam",
    "▁Stay",
    "▁army",
    "▁cred",
    "▁drum",
    "▁sorry",
    "▁stood",
    "▁Unless",
    "ts",
    "oes",
    "▁LO",
    "VIUS",
    "ease",
    "icer",
    "ided",
    "▁CAM",
    "▁Jew",
    "▁med",
    "▁sus",
    "itors",
    "▁fled",
    "▁stop",
    "▁stor",
    "centio",
    "▁Those",
    "▁alive",
    "▁blame",
    "▁calls",
    "▁glory",
    "▁public",
    "▁shadow",
    "▁Welcome",
    "▁greater",
    "▁honesty",
    "▁Margaret",
    "ef",
    "ENS",
    "ked",
    "▁Ge",
    "▁PA",
    "arch",
    "▁MER",
    "▁cir",
    "chief",
    "▁lend",
    "▁sort",
    "stance",
    "though",
    "▁glass",
    "▁pains",
    "▁shape",
    "▁Within",
    "▁cheeks",
    "▁colour",
    "▁dinner",
    "▁dishon",
    "▁manner",
    "▁plague",
    "▁remain",
    "▁several",
    "vey",
    "ared",
    "here",
    "isho",
    "read",
    "▁DEM",
    "▁LYS",
    "▁mut",
    "▁ref",
    "▁whi",
    "▁ANDR",
    "▁ANNE",
    "▁Mont",
    "▁inno",
    "▁list",
    "▁ours",
    "ETRIUS",
    "▁cheek",
    "▁sland",
    "▁swift",
    "▁TRANIO",
    "▁forgot",
    "▁scarce",
    "▁Cassius",
    "▁Without",
    "▁bastard",
    "▁Achilles",
    "▁banished",
    "▁DEMETRIUS",
    "phe",
    "ITES",
    "rate",
    "▁Sen",
    "▁equ",
    "▁mel",
    "▁Alex",
    "▁Dost",
    "▁trib",
    "unning",
    "▁THERS",
    "▁brain",
    "▁concl",
    "▁THERSITES",
    "ANO",
    "ians",
    "▁ADR",
    "▁Both",
    "▁Poor",
    "▁gent",
    "▁obey",
    "▁thro",
    "▁FRIAR",
    "▁ignor",
    "▁proof",
    "▁proper",
    "▁captain",
    "▁Soldiers",
    "gy",
    "mn",
    "OLS",
    "afe",
    "cal",
    "cul",
    "hys",
    "airs",
    "head",
    "▁Art",
    "▁Pri",
    "▁amb",
    "▁obs",
    "▁pet",
    "▁POST",
    "▁rain",
    "entine",
    "▁faire",
    "▁grand",
    "▁walls",
    "▁wounds",
    "▁HOSTESS",
    "▁wretched",
    "ob",
    "ane",
    "loy",
    "mia",
    "▁EV",
    "THUM",
    "itiz",
    "more",
    "▁Ere",
    "▁Fie",
    "▁dif",
    "▁try",
    "cient",
    "hysic",
    "▁Cont",
    "▁beha",
    "▁boys",
    "▁tear",
    "▁EVANS",
    "▁gross",
    "▁month",
    "BERLAND",
    "▁ANDREW",
    "▁govern",
    "▁struck",
    "▁wealth",
    "▁NORTHUM",
    "▁SENATOR",
    "▁instant",
    "▁success",
    "▁MALVOLIO",
    "▁prisoner",
    "▁NORTHUMBERLAND",
    "bed",
    "sed",
    "▁AG",
    "▁Hu",
    "▁Po",
    "▁ay",
    "▁es",
    "▁ur",
    "anus",
    "▁inj",
    "ENTIO",
    "ators",
    "▁dies",
    "▁gain",
    "▁broke",
    "▁shore",
    "▁stain",
    "▁taste",
    "▁church",
    "▁double",
    "▁fellows",
    "▁request",
    "▁thither",
    "▁trumpet",
    "▁POLONIUS",
    "iful",
    "▁Ple",
    "▁cre",
    "▁hun",
    "arden",
    "▁Anne",
    "▁Moor",
    "▁rose",
    "▁wert",
    "▁wine",
    "alamon",
    "perate",
    "▁clear",
    "▁drunk",
    "▁folly",
    "▁Coriol",
    "▁defend",
    "▁condition",
    "DE",
    "erc",
    "ker",
    "omp",
    "▁Fo",
    "▁fi",
    "cite",
    "▁leg",
    "▁vir",
    "▁Bass",
    "▁HERM",
    "▁Iago",
    "▁Lest",
    "▁MOTH",
    "▁bare",
    "▁brow",
    "▁circ",
    "▁held",
    "▁wits",
    "▁catch",
    "▁deare",
    "▁purse",
    "▁rough",
    "▁weary",
    "▁beggar",
    "▁demand",
    "▁goodly",
    "▁import",
    "▁motion",
    "▁because",
    "▁cunning",
    "▁flowers",
    "og",
    "BEL",
    "ETER",
    "aked",
    "▁CYM",
    "▁ESC",
    "▁six",
    "▁van",
    "uthor",
    "▁COST",
    "▁Jack",
    "▁dece",
    "▁heat",
    "▁loud",
    "▁mere",
    "▁song",
    "▁ways",
    "BELINE",
    "ressed",
    "▁bones",
    "▁drawn",
    "▁dwell",
    "▁faint",
    "▁trans",
    "ference",
    "▁powers",
    "▁silver",
    "▁spring",
    "▁wanton",
    "▁COSTARD",
    "▁hearing",
    "▁opinion",
    "▁CYMBELINE",
    "_]",
    "LEN",
    "cer",
    "edy",
    "atri",
    "host",
    "vell",
    "▁Bol",
    "▁pun",
    "▁unf",
    "▁fame",
    "▁rise",
    "hamber",
    "▁After",
    "▁Bring",
    "▁House",
    "▁compl",
    "▁falls",
    "▁fears",
    "▁hadst",
    "▁bestow",
    "▁excuse",
    "▁priest",
    "▁embrace",
    "▁precious",
    "▁KATHERINA",
    "GH",
    "MUN",
    "bus",
    "rac",
    "zen",
    "▁Ag",
    "▁Me",
    "ILLO",
    "MUND",
    "▁Pet",
    "usion",
    "▁Keep",
    "▁Wilt",
    "▁fail",
    "ifford",
    "▁Tower",
    "▁borne",
    "▁dance",
    "▁monst",
    "▁Boling",
    "▁EDMUND",
    "▁George",
    "▁Indeed",
    "▁forbid",
    "▁rememb",
    "▁wicked",
    "▁liberty",
    "▁highness",
    "▁methinks",
    "▁Bolingbroke",
    "TEN",
    "ash",
    "ize",
    "▁Im",
    "ALUS",
    "LYSS",
    "aced",
    "ards",
    "reed",
    "with",
    "▁Dem",
    "▁eld",
    "comes",
    "enter",
    "idius",
    "ishop",
    "▁West",
    "▁corn",
    "▁mour",
    "▁neck",
    "▁rude",
    "LYSSES",
    "icious",
    "ission",
    "▁While",
    "▁aside",
    "▁aught",
    "▁stars",
    "▁steel",
    "▁ESCALUS",
    "▁Palamon",
    "▁ULYSSES",
    "▁courtes",
    "▁private",
    "▁tongues",
    "▁creature",
    "▁knowledge",
    "?—",
    "CK",
    "ISH",
    "YLO",
    "eat",
    "min",
    "▁TO",
    "DUFF",
    "auph",
    "beth",
    "oved",
    "OLSEY",
    "YLOCK",
    "ander",
    "otten",
    "▁DUCH",
    "▁Unto",
    "▁ship",
    "auphin",
    "isbury",
    "▁BOYET",
    "▁Could",
    "▁visit",
    "▁WOLSEY",
    "▁choice",
    "▁maiden",
    "▁threat",
    "▁ADRIANA",
    "▁DUCHESS",
    "▁Dauphin",
    "▁MACDUFF",
    "▁SHYLOCK",
    "▁Shallow",
    "▁ancient",
    "▁learned",
    "▁perform",
    "▁Clifford",
    "▁princely",
    "▁Salisbury",
    "▁judgement",
    "ek",
    "sh",
    "ERD",
    "HUM",
    "ria",
    "LIFF",
    "dain",
    "rius",
    "unes",
    "vail",
    "▁Lea",
    "▁fig",
    "▁fru",
    "▁ins",
    "▁sto",
    "HUMUS",
    "chant",
    "orthy",
    "▁Hero",
    "▁bend",
    "▁debt",
    "▁wait",
    "▁Caius",
    "▁MARIA",
    "▁North",
    "▁holds",
    "▁persu",
    "▁rogue",
    "▁smile",
    "▁terms",
    "▁Juliet",
    "▁guilty",
    "▁physic",
    "ancaster",
    "▁Macbeth",
    "umberland",
    "▁shouldst",
    "▁POSTHUMUS",
    "TI",
    "jo",
    "ua",
    "IMO",
    "▁ir",
    "TIUS",
    "ways",
    "▁due",
    "▁owe",
    "ellow",
    "ining",
    "orous",
    "▁HORT",
    "▁IACH",
    "▁foes",
    "▁legs",
    "▁vent",
    "▁grows",
    "▁knock",
    "▁smell",
    "▁spend",
    "▁story",
    "▁third",
    "ancholy",
    "itizens",
    "utation",
    "▁CLOTEN",
    "▁flower",
    "▁forest",
    "▁leaves",
    "▁HORTENS",
    "▁IACHIMO",
    "▁Methinks",
    "▁Lancaster",
    "▁Valentine",
    "▁greatness",
    "GE",
    "ays",
    "lic",
    "▁Lo",
    "cell",
    "mund",
    "omed",
    "▁Gre",
    "▁lam",
    "woman",
    "▁Made",
    "▁deal",
    "▁drop",
    "▁hunt",
    "▁kins",
    "▁blows",
    "▁enjoy",
    "▁greet",
    "▁large",
    "▁obedi",
    "▁expect",
    "▁humble",
    "▁necess",
    "▁Wherein",
    "▁courage",
    "▁honours",
    "▁advantage",
    "▁wherefore",
    "IE",
    "ALB",
    "fer",
    "▁Tr",
    "cend",
    "▁Ver",
    "▁dry",
    "▁foe",
    "▁pol",
    "ICKLY",
    "ronic",
    "▁dism",
    "▁lest",
    "▁rare",
    "▁claim",
    "▁quite",
    "▁wrath",
    "▁author",
    "▁endure",
    "▁former",
    "▁sirrah",
    "▁winter",
    "▁QUICKLY",
    "▁manners",
    "▁thunder",
    "▁trouble",
    "▁Hastings",
    "▁yourselves",
    "Re",
    "CHIL",
    "With",
    "tern",
    "▁BOL",
    "▁Vol",
    "▁deg",
    "▁mem",
    "▁unb",
    "▁unp",
    "STONE",
    "▁JAQU",
    "▁amaz",
    "▁bene",
    "▁bott",
    "▁imag",
    "chance",
    "▁ACHIL",
    "▁TOUCH",
    "▁bount",
    "▁contr",
    "▁heels",
    "▁kneel",
    "▁BOLING",
    "▁Edmund",
    "▁damned",
    "▁safety",
    "▁wrongs",
    "▁emperor",
    "▁ACHILLES",
    "▁ROSALINE",
    "▁Rosalind",
    "▁Christian",
    "▁TOUCHSTONE",
    "▁melancholy",
    "▁BOLINGBROKE",
    "ait",
    "bes",
    "cil",
    "con",
    "dle",
    "jax",
    "ued",
    "▁ed",
    "▁Pol",
    "▁Two",
    "▁gir",
    "▁hor",
    "istol",
    "▁Rich",
    "▁meat",
    "▁sens",
    "▁Friar",
    "▁skill",
    "▁thief",
    "▁wench",
    "▁Arcite",
    "▁swords",
    "▁tyrant",
    "▁Leonato",
    "▁Prithee",
    "▁BASSANIO",
    "▁heavenly",
    "▁shepherd",
    "GAN",
    "IEL",
    "▁DO",
    "▁Ly",
    "▁od",
    "INGS",
    "acle",
    "angu",
    "ouds",
    "ract",
    "▁COM",
    "▁VII",
    "▁aid",
    "▁nay",
    "arent",
    "aring",
    "ianca",
    "ident",
    "▁HAST",
    "▁damn",
    "▁fond",
    "▁gate",
    "▁weap",
    "▁Hence",
    "▁REGAN",
    "▁anger",
    "▁keeps",
    "▁lover",
    "▁spent",
    "▁stuff",
    "▁intend",
    "▁Besides",
    "▁CAMILLO",
    "▁bearing",
    "▁HASTINGS",
    "▁occasion",
    "▁proclaim",
    "▁sometime",
    "▁Northumberland",
    "gle",
    "mit",
    "rat",
    "ATCH",
    "folk",
    "▁Rem",
    "▁fie",
    "ALBOT",
    "Reads",
    "orses",
    "oteus",
    "▁Ajax",
    "▁CORN",
    "▁Fore",
    "▁Mars",
    "▁cost",
    "▁heed",
    "▁idle",
    "▁join",
    "etrius",
    "ointed",
    "▁Percy",
    "▁WATCH",
    "▁mayst",
    "▁meant",
    "▁oaths",
    "▁revol",
    "▁Bianca",
    "▁TALBOT",
    "▁compan",
    "▁naught",
    "▁solemn",
    "▁throne",
    "▁virgin",
    "▁Norfolk",
    "▁SERVING",
    "▁desires",
    "▁perfect",
    "▁brothers",
    "▁Demetrius",
    "lo",
    "IPP",
    "lip",
    "rim",
    "atra",
    "ical",
    "▁fee",
    "ustom",
    "▁food",
    "▁leis",
    "▁mend",
    "▁nose",
    "▁rans",
    "▁usur",
    "▁vict",
    "opatra",
    "▁Capul",
    "▁Somet",
    "▁start",
    "▁widow",
    "▁Follow",
    "▁Venice",
    "▁desert",
    "▁employ",
    "▁simple",
    "▁Proteus",
    "▁madness",
    "▁HORTENSIO",
    "ta",
    "ANC",
    "END",
    "INS",
    "NIA",
    "awd",
    "kin",
    "ppy",
    "ient",
    "mble",
    "oral",
    "rehe",
    "▁Bid",
    "▁Bra",
    "▁Get",
    "iance",
    "ising",
    "ourse",
    "▁Kent",
