{
  "all_words": {
    "the": 30333,
    "sonnets": 5,
    "all": 4343,
    "s": 8621,
    "well": 2396,
    "that": 12267,
    "ends": 55,
    "tragedy": 28,
    "of": 18755,
    "antony": 534,
    "and": 28500,
    "cleopatra": 275,
    "as": 6209,
    "you": 14653,
    "like": 2028,
    "it": 8244,
    "comedy": 12,
    "errors": 15,
    "coriolanus": 209,
    "cymbeline": 130,
    "hamlet": 473,
    "prince": 775,
    "denmark": 29,
    "first": 1393,
    "part": 633,
    "king": 3204,
    "henry": 684,
    "fourth": 65,
    "second": 631,
    "life": 967,
    "fifth": 36,
    "sixth": 35,
    "third": 280,
    "eighth": 6,
    "death": 986,
    "john": 516,
    "julius": 19,
    "caesar": 609,
    "lear": 234,
    "love": 2462,
    "labour": 113,
    "lost": 290,
    "macbeth": 288,
    "measure": 99,
    "for": 8278,
    "merchant": 69,
    "venice": 78,
    "merry": 183,
    "wives": 63,
    "windsor": 46,
    "a": 16436,
    "midsummer": 5,
    "night": 785,
    "dream": 139,
    "much": 1101,
    "ado": 21,
    "about": 430,
    "nothing": 681,
    "othello": 336,
    "moor": 88,
    "pericles": 186,
    "tyre": 35,
    "richard": 784,
    "romeo": 317,
    "juliet": 206,
    "taming": 5,
    "shrew": 17,
    "tempest": 53,
    "timon": 364,
    "athens": 119,
    "titus": 244,
    "andronicus": 62,
    "troilus": 253,
    "cressida": 179,
    "twelfth": 3,
    "or": 2646,
    "what": 5135,
    "will": 5332,
    "two": 789,
    "gentlemen": 231,
    "verona": 37,
    "noble": 677,
    "kinsmen": 26,
    "winter": 81,
    "tale": 125,
    "lover": 76,
    "complaint": 16,
    "passionate": 11,
    "pilgrim": 12,
    "phoenix": 19,
    "turtle": 11,
    "rape": 18,
    "lucrece": 46,
    "venus": 38,
    "adonis": 27,
    "from": 2900,
    "fairest": 50,
    "creatures": 46,
    "we": 3909,
    "desire": 270,
    "increase": 32,
    "thereby": 28,
    "beauty": 297,
    "rose": 88,
    "might": 566,
    "never": 1151,
    "die": 525,
    "but": 6776,
    "riper": 3,
    "should": 1702,
    "by": 4122,
    "time": 1189,
    "decease": 7,
    "his": 7603,
    "tender": 167,
    "heir": 116,
    "bear": 593,
    "memory": 61,
    "thou": 5932,
    "contracted": 12,
    "to": 20762,
    "thine": 507,
    "own": 832,
    "bright": 96,
    "eyes": 805,
    "feed": 95,
    "st": 1164,
    "thy": 4353,
    "light": 326,
    "flame": 28,
    "with": 8519,
    "self": 185,
    "substantial": 5,
    "fuel": 5,
    "making": 94,
    "famine": 12,
    "where": 1490,
    "abundance": 14,
    "lies": 273,
    "thyself": 240,
    "foe": 76,
    "sweet": 886,
    "too": 1353,
    "cruel": 79,
    "art": 998,
    "now": 3036,
    "world": 738,
    "fresh": 105,
    "ornament": 20,
    "only": 342,
    "herald": 71,
    "gaudy": 9,
    "spring": 81,
    "within": 434,
    "bud": 22,
    "buriest": 1,
    "content": 178,
    "churl": 9,
    "mak": 31,
    "waste": 51,
    "in": 12525,
    "niggarding": 1,
    "pity": 259,
    "else": 451,
    "this": 7126,
    "glutton": 7,
    "be": 7399,
    "eat": 159,
    "due": 86,
    "grave": 204,
    "thee": 3423,
    "when": 2225,
    "forty": 32,
    "winters": 11,
    "shall": 3864,
    "besiege": 11,
    "brow": 86,
    "dig": 11,
    "deep": 185,
    "trenches": 8,
    "field": 237,
    "youth": 308,
    "proud": 239,
    "livery": 29,
    "so": 5476,
    "gazed": 8,
    "on": 3478,
    "tattered": 3,
    "weed": 22,
    "small": 100,
    "worth": 231,
    "held": 92,
    "then": 2440,
    "being": 753,
    "asked": 26,
    "treasure": 65,
    "lusty": 40,
    "days": 219,
    "say": 1808,
    "sunken": 3,
    "were": 1733,
    "an": 1912,
    "eating": 15,
    "shame": 356,
    "thriftless": 4,
    "praise": 192,
    "how": 2328,
    "more": 2519,
    "deserv": 22,
    "d": 5174,
    "use": 350,
    "if": 3805,
    "couldst": 33,
    "answer": 423,
    "fair": 899,
    "child": 270,
    "mine": 1270,
    "sum": 58,
    "my": 13201,
    "count": 117,
    "make": 1794,
    "old": 754,
    "excuse": 89,
    "proving": 2,
    "succession": 17,
    "new": 289,
    "made": 917,
    "see": 1573,
    "blood": 719,
    "warm": 52,
    "feel": 122,
    "cold": 237,
    "look": 948,
    "glass": 86,
    "tell": 1140,
    "face": 488,
    "viewest": 2,
    "is": 9921,
    "form": 115,
    "another": 623,
    "whose": 704,
    "repair": 49,
    "not": 9068,
    "renewest": 1,
    "dost": 452,
    "beguile": 27,
    "unbless": 3,
    "some": 1442,
    "mother": 438,
    "she": 2957,
    "uneared": 1,
    "womb": 60,
    "disdains": 7,
    "tillage": 1,
    "husbandry": 15,
    "who": 1451,
    "he": 7333,
    "fond": 65,
    "tomb": 55,
    "stop": 108,
    "posterity": 14,
    "calls": 102,
    "back": 369,
    "lovely": 57,
    "april": 19,
    "her": 4635,
    "prime": 23,
    "through": 321,
    "windows": 22,
    "age": 232,
    "shalt": 320,
    "despite": 57,
    "wrinkles": 16,
    "golden": 107,
    "live": 563,
    "remembered": 21,
    "single": 61,
    "image": 55,
    "dies": 89,
    "unthrifty": 4,
    "loveliness": 2,
    "why": 1566,
    "spend": 76,
    "upon": 1895,
    "legacy": 6,
    "nature": 419,
    "bequest": 1,
    "gives": 156,
    "doth": 1083,
    "lend": 114,
    "frank": 12,
    "lends": 17,
    "those": 612,
    "are": 3722,
    "free": 208,
    "beauteous": 45,
    "niggard": 10,
    "abuse": 56,
    "bounteous": 19,
    "largess": 5,
    "given": 203,
    "give": 1440,
    "profitless": 3,
    "usurer": 11,
    "great": 985,
    "sums": 17,
    "yet": 1763,
    "canst": 191,
    "having": 181,
    "traffic": 13,
    "alone": 263,
    "deceive": 29,
    "gone": 491,
    "acceptable": 1,
    "audit": 9,
    "leave": 711,
    "unused": 5,
    "must": 1640,
    "tombed": 1,
    "which": 2569,
    "used": 59,
    "lives": 228,
    "th": 1085,
    "executor": 2,
    "hours": 156,
    "gentle": 402,
    "work": 210,
    "did": 1791,
    "frame": 50,
    "gaze": 31,
    "every": 507,
    "eye": 517,
    "dwell": 50,
    "play": 351,
    "tyrants": 12,
    "very": 852,
    "same": 425,
    "unfair": 1,
    "fairly": 49,
    "excel": 7,
    "resting": 5,
    "leads": 33,
    "summer": 98,
    "hideous": 23,
    "confounds": 15,
    "him": 5571,
    "there": 2366,
    "sap": 16,
    "checked": 7,
    "frost": 13,
    "leaves": 82,
    "quite": 91,
    "o": 3287,
    "er": 709,
    "snowed": 1,
    "bareness": 4,
    "distillation": 2,
    "left": 275,
    "liquid": 9,
    "prisoner": 89,
    "pent": 11,
    "walls": 94,
    "effect": 75,
    "bereft": 22,
    "nor": 1060,
    "no": 4077,
    "remembrance": 64,
    "was": 2464,
    "flowers": 88,
    "distilled": 8,
    "though": 697,
    "they": 2735,
    "meet": 335,
    "leese": 1,
    "their": 2373,
    "show": 491,
    "substance": 42,
    "still": 653,
    "let": 2521,
    "ragged": 27,
    "hand": 930,
    "deface": 5,
    "ere": 402,
    "vial": 5,
    "place": 534,
    "killed": 68,
    "forbidden": 5,
    "usury": 4,
    "happies": 1,
    "pay": 154,
    "willing": 43,
    "loan": 3,
    "breed": 59,
    "ten": 162,
    "times": 223,
    "happier": 18,
    "one": 1985,
    "than": 2018,
    "refigured": 1,
    "could": 689,
    "do": 4086,
    "shouldst": 80,
    "depart": 73,
    "leaving": 28,
    "living": 134,
    "willed": 4,
    "conquest": 35,
    "worms": 28,
    "lo": 89,
    "orient": 7,
    "gracious": 199,
    "lifts": 6,
    "up": 1187,
    "burning": 62,
    "head": 576,
    "each": 286,
    "under": 318,
    "homage": 17,
    "appearing": 9,
    "sight": 229,
    "serving": 12,
    "looks": 244,
    "sacred": 56,
    "majesty": 277,
    "climbed": 3,
    "steep": 22,
    "heavenly": 74,
    "hill": 48,
    "resembling": 7,
    "strong": 226,
    "middle": 22,
    "mortal": 121,
    "adore": 16,
    "attending": 56,
    "pilgrimage": 18,
    "highmost": 2,
    "pitch": 35,
    "weary": 97,
    "car": 18,
    "feeble": 42,
    "reeleth": 1,
    "day": 864,
    "fore": 56,
    "duteous": 12,
    "converted": 7,
    "low": 110,
    "tract": 3,
    "way": 621,
    "out": 1509,
    "going": 112,
    "noon": 18,
    "unlooked": 8,
    "diest": 23,
    "unless": 167,
    "get": 331,
    "son": 745,
    "music": 213,
    "hear": 943,
    "sadly": 24,
    "sweets": 18,
    "war": 292,
    "joy": 221,
    "delights": 21,
    "lov": 109,
    "receiv": 27,
    "gladly": 16,
    "pleasure": 199,
    "annoy": 13,
    "true": 878,
    "concord": 9,
    "tuned": 8,
    "sounds": 55,
    "unions": 1,
    "married": 159,
    "offend": 62,
    "ear": 236,
    "sweetly": 35,
    "chide": 54,
    "singleness": 2,
    "parts": 120,
    "mark": 263,
    "string": 9,
    "husband": 351,
    "strikes": 31,
    "mutual": 18,
    "ordering": 3,
    "sire": 25,
    "happy": 218,
    "pleasing": 24,
    "note": 164,
    "sing": 171,
    "speechless": 15,
    "song": 92,
    "many": 619,
    "seeming": 70,
    "sings": 41,
    "wilt": 329,
    "prove": 270,
    "none": 517,
    "fear": 727,
    "wet": 25,
    "widow": 125,
    "consum": 4,
    "ah": 188,
    "issueless": 2,
    "hap": 27,
    "wail": 27,
    "makeless": 1,
    "wife": 554,
    "weep": 197,
    "hast": 618,
    "behind": 130,
    "private": 74,
    "may": 1802,
    "keep": 528,
    "children": 136,
    "shape": 95,
    "mind": 400,
    "unthrift": 3,
    "shifts": 9,
    "enjoys": 7,
    "hath": 2065,
    "end": 357,
    "kept": 113,
    "user": 2,
    "destroys": 2,
    "toward": 107,
    "others": 218,
    "bosom": 139,
    "sits": 67,
    "himself": 494,
    "such": 1536,
    "murd": 13,
    "rous": 34,
    "commits": 6,
    "deny": 144,
    "any": 733,
    "unprovident": 1,
    "grant": 118,
    "beloved": 46,
    "most": 1244,
    "evident": 7,
    "possessed": 26,
    "hate": 188,
    "gainst": 114,
    "stick": 33,
    "conspire": 8,
    "seeking": 24,
    "roof": 20,
    "ruinate": 3,
    "chief": 105,
    "change": 165,
    "thought": 411,
    "i": 24188,
    "fairer": 43,
    "lodged": 9,
    "presence": 111,
    "kind": 302,
    "at": 2742,
    "least": 113,
    "hearted": 48,
    "me": 8279,
    "fast": 149,
    "wane": 2,
    "grow": 153,
    "departest": 1,
    "youngly": 2,
    "bestow": 67,
    "mayst": 74,
    "call": 716,
    "convertest": 1,
    "herein": 28,
    "wisdom": 101,
    "without": 402,
    "folly": 88,
    "decay": 32,
    "minded": 18,
    "cease": 51,
    "threescore": 6,
    "year": 102,
    "would": 2489,
    "away": 909,
    "whom": 466,
    "store": 46,
    "harsh": 33,
    "featureless": 1,
    "rude": 79,
    "barrenly": 1,
    "perish": 41,
    "best": 494,
    "endowed": 3,
    "gave": 256,
    "gift": 67,
    "bounty": 45,
    "cherish": 24,
    "carved": 8,
    "seal": 98,
    "meant": 58,
    "print": 16,
    "copy": 14,
    "clock": 83,
    "tells": 52,
    "brave": 176,
    "sunk": 4,
    "behold": 181,
    "violet": 9,
    "past": 162,
    "sable": 8,
    "curls": 4,
    "silvered": 2,
    "white": 186,
    "lofty": 19,
    "trees": 35,
    "barren": 45,
    "erst": 7,
    "heat": 80,
    "canopy": 10,
    "herd": 20,
    "green": 132,
    "girded": 2,
    "sheaves": 1,
    "borne": 89,
    "bier": 9,
    "bristly": 2,
    "beard": 95,
    "question": 166,
    "among": 97,
    "wastes": 4,
    "go": 1811,
    "since": 489,
    "beauties": 19,
    "themselves": 183,
    "forsake": 27,
    "scythe": 8,
    "can": 1315,
    "defence": 42,
    "save": 233,
    "takes": 123,
    "hence": 382,
    "your": 7063,
    "longer": 123,
    "yours": 273,
    "yourself": 296,
    "here": 2481,
    "against": 618,
    "coming": 159,
    "prepare": 69,
    "semblance": 26,
    "other": 761,
    "hold": 507,
    "lease": 9,
    "find": 571,
    "determination": 6,
    "again": 847,
    "after": 452,
    "issue": 116,
    "lets": 23,
    "house": 691,
    "fall": 379,
    "honour": 751,
    "uphold": 6,
    "stormy": 7,
    "gusts": 8,
    "rage": 138,
    "eternal": 41,
    "unthrifts": 2,
    "dear": 491,
    "know": 1861,
    "had": 1562,
    "father": 1124,
    "stars": 85,
    "judgement": 83,
    "pluck": 137,
    "methinks": 162,
    "have": 6284,
    "astronomy": 1,
    "good": 2995,
    "evil": 73,
    "luck": 25,
    "plagues": 14,
    "dearths": 1,
    "seasons": 12,
    "quality": 62,
    "fortune": 397,
    "brief": 95,
    "minutes": 18,
    "pointing": 5,
    "thunder": 75,
    "rain": 76,
    "wind": 219,
    "princes": 124,
    "oft": 160,
    "predict": 1,
    "heaven": 715,
    "knowledge": 82,
    "derive": 10,
    "constant": 56,
    "them": 2132,
    "read": 220,
    "truth": 354,
    "together": 279,
    "thrive": 62,
    "wouldst": 139,
    "convert": 10,
    "prognosticate": 1,
    "doom": 59,
    "date": 23,
    "consider": 58,
    "everything": 56,
    "grows": 84,
    "holds": 89,
    "perfection": 29,
    "little": 531,
    "moment": 34,
    "huge": 40,
    "stage": 41,
    "presenteth": 4,
    "nought": 33,
    "shows": 124,
    "whereon": 37,
    "secret": 74,
    "influence": 12,
    "comment": 13,
    "perceive": 105,
    "men": 1038,
    "plants": 17,
    "cheered": 5,
    "even": 641,
    "sky": 50,
    "vaunt": 4,
    "youthful": 32,
    "height": 38,
    "decrease": 3,
    "wear": 209,
    "state": 351,
    "conceit": 49,
    "inconstant": 11,
    "stay": 471,
    "sets": 36,
    "rich": 189,
    "before": 986,
    "wasteful": 9,
    "debateth": 1,
    "sullied": 2,
    "engraft": 1,
    "wherefore": 146,
    "mightier": 9,
    "bloody": 239,
    "tyrant": 66,
    "fortify": 7,
    "means": 282,
    "blessed": 106,
    "rhyme": 30,
    "stand": 622,
    "top": 66,
    "maiden": 57,
    "gardens": 6,
    "unset": 1,
    "virtuous": 105,
    "wish": 267,
    "liker": 3,
    "painted": 62,
    "counterfeit": 55,
    "lines": 36,
    "pencil": 4,
    "pupil": 13,
    "pen": 42,
    "neither": 208,
    "inward": 34,
    "outward": 59,
    "keeps": 80,
    "drawn": 96,
    "skill": 63,
    "believe": 258,
    "verse": 32,
    "come": 2652,
    "filled": 19,
    "high": 288,
    "deserts": 21,
    "knows": 223,
    "hides": 18,
    "half": 256,
    "write": 126,
    "numbers": 44,
    "number": 62,
    "graces": 51,
    "poet": 63,
    "touches": 28,
    "ne": 265,
    "touched": 25,
    "earthly": 38,
    "faces": 62,
    "papers": 17,
    "yellowed": 1,
    "scorned": 11,
    "less": 229,
    "tongue": 457,
    "rights": 25,
    "termed": 5,
    "stretched": 8,
    "metre": 3,
    "antique": 15,
    "alive": 97,
    "twice": 78,
    "compare": 30,
    "temperate": 9,
    "rough": 86,
    "winds": 58,
    "shake": 114,
    "darling": 6,
    "buds": 18,
    "short": 126,
    "sometime": 94,
    "hot": 179,
    "shines": 31,
    "often": 130,
    "gold": 238,
    "complexion": 46,
    "dimmed": 7,
    "declines": 4,
    "chance": 117,
    "changing": 15,
    "course": 174,
    "untrimmed": 2,
    "fade": 7,
    "lose": 231,
    "possession": 36,
    "ow": 10,
    "brag": 15,
    "wand": 17,
    "rest": 392,
    "shade": 33,
    "long": 531,
    "breathe": 65,
    "devouring": 9,
    "blunt": 76,
    "lion": 127,
    "paws": 3,
    "earth": 356,
    "devour": 15,
    "brood": 9,
    "keen": 26,
    "teeth": 63,
    "fierce": 42,
    "tiger": 19,
    "jaws": 11,
    "burn": 97,
    "lived": 63,
    "glad": 140,
    "sorry": 99,
    "fleet": 28,
    "whate": 31,
    "swift": 79,
    "footed": 12,
    "wide": 64,
    "fading": 6,
    "forbid": 76,
    "heinous": 19,
    "crime": 17,
    "carve": 11,
    "draw": 221,
    "untainted": 7,
    "allow": 34,
    "pattern": 16,
    "succeeding": 10,
    "worst": 111,
    "wrong": 279,
    "ever": 674,
    "young": 526,
    "woman": 466,
    "master": 881,
    "mistress": 765,
    "passion": 124,
    "heart": 1153,
    "acquainted": 43,
    "shifting": 4,
    "false": 330,
    "women": 203,
    "fashion": 110,
    "theirs": 34,
    "rolling": 7,
    "gilding": 2,
    "object": 45,
    "whereupon": 17,
    "gazeth": 3,
    "man": 2108,
    "hue": 31,
    "hues": 1,
    "controlling": 6,
    "steals": 16,
    "souls": 124,
    "amazeth": 1,
    "wert": 98,
    "created": 18,
    "till": 696,
    "wrought": 45,
    "fell": 152,
    "doting": 18,
    "addition": 31,
    "defeated": 4,
    "adding": 9,
    "thing": 366,
    "purpose": 221,
    "pricked": 7,
    "muse": 31,
    "stirred": 9,
    "rehearse": 15,
    "couplement": 2,
    "sun": 275,
    "moon": 148,
    "sea": 294,
    "gems": 4,
    "born": 217,
    "things": 359,
    "rare": 65,
    "air": 211,
    "rondure": 1,
    "hems": 2,
    "truly": 179,
    "candles": 7,
    "fixed": 32,
    "hearsay": 2,
    "sell": 41,
    "persuade": 37,
    "am": 2294,
    "furrows": 1,
    "expiate": 2,
    "cover": 40,
    "seemly": 2,
    "raiment": 8,
    "breast": 121,
    "elder": 44,
    "therefore": 654,
    "wary": 11,
    "bearing": 85,
    "chary": 1,
    "nurse": 221,
    "babe": 47,
    "faring": 2,
    "ill": 311,
    "presume": 22,
    "slain": 142,
    "gav": 17,
    "unperfect": 1,
    "actor": 14,
    "put": 532,
    "beside": 35,
    "replete": 9,
    "strength": 136,
    "weakens": 4,
    "trust": 185,
    "forget": 99,
    "perfect": 62,
    "ceremony": 31,
    "rite": 10,
    "seem": 228,
    "ercharged": 4,
    "burthen": 4,
    "eloquence": 13,
    "dumb": 57,
    "presagers": 1,
    "speaking": 51,
    "plead": 50,
    "recompense": 29,
    "expressed": 9,
    "learn": 109,
    "silent": 39,
    "writ": 109,
    "belongs": 17,
    "fine": 104,
    "wit": 280,
    "played": 32,
    "painter": 53,
    "stelled": 3,
    "table": 60,
    "body": 319,
    "wherein": 145,
    "tis": 1516,
    "perspective": 3,
    "pictured": 1,
    "shop": 14,
    "hanging": 45,
    "glazed": 2,
    "turns": 62,
    "done": 723,
    "peep": 22,
    "therein": 63,
    "cunning": 82,
    "want": 161,
    "grace": 623,
    "favour": 148,
    "public": 82,
    "titles": 28,
    "boast": 40,
    "whilst": 126,
    "triumph": 51,
    "bars": 15,
    "favourites": 6,
    "spread": 34,
    "marigold": 2,
    "pride": 128,
    "buried": 63,
    "frown": 54,
    "glory": 97,
    "painful": 11,
    "warrior": 14,
    "famoused": 1,
    "fight": 302,
    "thousand": 351,
    "victories": 6,
    "once": 461,
    "foiled": 3,
    "book": 104,
    "razed": 6,
    "forgot": 96,
    "toiled": 2,
    "remove": 38,
    "removed": 29,
    "lord": 3166,
    "vassalage": 2,
    "merit": 55,
    "duty": 161,
    "strongly": 31,
    "knit": 40,
    "send": 263,
    "written": 35,
    "embassage": 6,
    "witness": 131,
    "poor": 711,
    "bare": 70,
    "wanting": 28,
    "words": 449,
    "hope": 386,
    "soul": 496,
    "naked": 56,
    "whatsoever": 14,
    "star": 57,
    "guides": 11,
    "moving": 24,
    "points": 29,
    "graciously": 6,
    "aspect": 28,
    "puts": 54,
    "apparel": 40,
    "loving": 131,
    "worthy": 244,
    "respect": 110,
    "dare": 228,
    "toil": 36,
    "haste": 183,
    "bed": 335,
    "respose": 1,
    "limbs": 47,
    "travel": 40,
    "tired": 24,
    "begins": 69,
    "journey": 31,
    "expired": 7,
    "thoughts": 273,
    "far": 320,
    "abide": 41,
    "intend": 55,
    "zealous": 6,
    "drooping": 11,
    "eyelids": 15,
    "open": 191,
    "looking": 40,
    "darkness": 49,
    "blind": 93,
    "imaginary": 10,
    "presents": 21,
    "shadow": 97,
    "sightless": 6,
    "view": 95,
    "jewel": 67,
    "hung": 28,
    "ghastly": 8,
    "makes": 400,
    "black": 201,
    "thus": 847,
    "quiet": 86,
    "return": 246,
    "plight": 21,
    "debarred": 1,
    "benefit": 40,
    "oppression": 16,
    "eased": 4,
    "oppressed": 13,
    "enemies": 117,
    "either": 193,
    "reign": 50,
    "consent": 103,
    "hands": 339,
    "torture": 33,
    "complain": 21,
    "farther": 41,
    "off": 547,
    "please": 414,
    "clouds": 69,
    "blot": 30,
    "flatter": 53,
    "swart": 5,
    "complexioned": 1,
    "sparkling": 8,
    "twire": 1,
    "gild": 14,
    "daily": 33,
    "sorrows": 47,
    "nightly": 24,
    "grief": 258,
    "length": 44,
    "stronger": 41,
    "disgrace": 57,
    "beweep": 4,
    "outcast": 3,
    "trouble": 80,
    "deaf": 28,
    "bootless": 23,
    "cries": 77,
    "curse": 111,
    "fate": 50,
    "wishing": 13,
    "featured": 1,
    "friends": 503,
    "desiring": 6,
    "scope": 29,
    "enjoy": 62,
    "contented": 30,
    "these": 1418,
    "almost": 175,
    "despising": 3,
    "haply": 47,
    "think": 1149,
    "lark": 27,
    "break": 283,
    "arising": 1,
    "sullen": 19,
    "hymns": 4,
    "gate": 77,
    "wealth": 76,
    "brings": 58,
    "scorn": 116,
    "kings": 137,
    "sessions": 3,
    "summon": 17,
    "sigh": 67,
    "lack": 118,
    "sought": 47,
    "woes": 62,
    "drown": 73,
    "flow": 42,
    "precious": 84,
    "hid": 53,
    "dateless": 4,
    "afresh": 5,
    "cancelled": 5,
    "woe": 171,
    "moan": 25,
    "expense": 19,
    "vanished": 8,
    "grieve": 42,
    "grievances": 7,
    "foregone": 4,
    "heavily": 13,
    "sad": 194,
    "account": 51,
    "bemoaned": 2,
    "paid": 66,
    "while": 286,
    "friend": 578,
    "losses": 16,
    "restored": 17,
    "endeared": 4,
    "hearts": 183,
    "lacking": 9,
    "supposed": 30,
    "dead": 602,
    "reigns": 15,
    "holy": 215,
    "obsequious": 8,
    "tear": 91,
    "religious": 21,
    "stol": 47,
    "n": 106,
    "interest": 33,
    "appear": 156,
    "hidden": 11,
    "lie": 350,
    "trophies": 7,
    "lovers": 74,
    "images": 12,
    "loved": 126,
    "survive": 12,
    "bones": 84,
    "dust": 65,
    "re": 173,
    "survey": 17,
    "deceased": 9,
    "bett": 1,
    "ring": 288,
    "outstripped": 2,
    "reserve": 10,
    "exceeded": 4,
    "vouchsafe": 55,
    "grown": 65,
    "growing": 36,
    "dearer": 27,
    "birth": 95,
    "brought": 221,
    "march": 129,
    "ranks": 21,
    "better": 636,
    "equipage": 1,
    "died": 119,
    "poets": 7,
    "style": 19,
    "ll": 2623,
    "full": 471,
    "glorious": 49,
    "morning": 149,
    "seen": 300,
    "mountain": 45,
    "tops": 12,
    "sovereign": 164,
    "kissing": 31,
    "meadows": 3,
    "pale": 160,
    "streams": 13,
    "alchemy": 3,
    "anon": 137,
    "permit": 14,
    "basest": 14,
    "ride": 60,
    "ugly": 30,
    "rack": 18,
    "celestial": 20,
    "forlorn": 25,
    "visage": 35,
    "hide": 118,
    "stealing": 19,
    "unseen": 25,
    "west": 37,
    "early": 56,
    "morn": 48,
    "shine": 54,
    "triumphant": 14,
    "splendour": 4,
    "alack": 87,
    "hour": 347,
    "region": 16,
    "cloud": 33,
    "masked": 12,
    "whit": 22,
    "disdaineth": 2,
    "suns": 12,
    "stain": 58,
    "staineth": 2,
    "didst": 190,
    "promise": 115,
    "forth": 408,
    "cloak": 32,
    "base": 176,
    "ertake": 8,
    "hiding": 12,
    "brav": 6,
    "ry": 37,
    "rotten": 43,
    "smoke": 27,
    "enough": 338,
    "dry": 78,
    "storm": 59,
    "beaten": 52,
    "salve": 10,
    "speak": 1249,
    "heals": 1,
    "wound": 87,
    "cures": 11,
    "physic": 40,
    "repent": 61,
    "loss": 136,
    "offender": 16,
    "sorrow": 243,
    "weak": 126,
    "relief": 14,
    "bears": 118,
    "offence": 121,
    "cross": 103,
    "tears": 331,
    "pearl": 27,
    "sheds": 4,
    "ransom": 59,
    "deeds": 124,
    "grieved": 15,
    "roses": 38,
    "thorns": 16,
    "silver": 89,
    "fountains": 5,
    "mud": 10,
    "eclipses": 5,
    "both": 712,
    "loathsome": 22,
    "canker": 25,
    "sweetest": 27,
    "faults": 107,
    "authorizing": 1,
    "trespass": 25,
    "corrupting": 3,
    "salving": 1,
    "amiss": 40,
    "excusing": 2,
    "sins": 40,
    "sensual": 4,
    "fault": 183,
    "bring": 493,
    "sense": 141,
    "adverse": 12,
    "party": 50,
    "advocate": 10,
    "lawful": 65,
    "plea": 11,
    "commence": 7,
    "civil": 53,
    "accessary": 4,
    "needs": 159,
    "thief": 74,
    "sourly": 3,
    "robs": 9,
    "confess": 140,
    "twain": 50,
    "although": 85,
    "our": 3290,
    "undivided": 1,
    "loves": 215,
    "blots": 8,
    "remain": 80,
    "help": 347,
    "separable": 1,
    "spite": 68,
    "alter": 26,
    "sole": 29,
    "steal": 89,
    "delight": 76,
    "evermore": 26,
    "acknowledge": 20,
    "lest": 160,
    "bewailed": 1,
    "guilt": 33,
    "kindness": 60,
    "take": 1300,
    "name": 709,
    "sort": 72,
    "report": 155,
    "decrepit": 4,
    "active": 8,
    "lame": 18,
    "dearest": 61,
    "comfort": 206,
    "whether": 112,
    "entitled": 2,
    "crowned": 44,
    "sit": 231,
    "engrafted": 2,
    "despised": 21,
    "sufficed": 3,
    "subject": 110,
    "invent": 9,
    "pour": 45,
    "into": 682,
    "argument": 71,
    "excellent": 128,
    "vulgar": 24,
    "paper": 101,
    "thanks": 181,
    "aught": 81,
    "perusal": 2,
    "cannot": 825,
    "invention": 32,
    "tenth": 9,
    "nine": 62,
    "rhymers": 2,
    "invocate": 3,
    "outlive": 18,
    "slight": 33,
    "curious": 18,
    "pain": 79,
    "manners": 76,
    "t": 1289,
    "us": 1776,
    "divided": 21,
    "separation": 5,
    "absence": 57,
    "torment": 34,
    "sour": 40,
    "leisure": 65,
    "entertain": 53,
    "teachest": 5,
    "praising": 12,
    "yea": 203,
    "hadst": 105,
    "receivest": 2,
    "blame": 94,
    "usest": 5,
    "blamed": 5,
    "deceivest": 1,
    "wilful": 18,
    "taste": 92,
    "refusest": 1,
    "forgive": 78,
    "robbery": 9,
    "poverty": 24,
    "greater": 101,
    "known": 202,
    "injury": 31,
    "lascivious": 15,
    "kill": 309,
    "spites": 3,
    "foes": 80,
    "pretty": 139,
    "wrongs": 75,
    "liberty": 84,
    "absent": 35,
    "years": 203,
    "befits": 10,
    "temptation": 5,
    "follows": 73,
    "won": 104,
    "assailed": 6,
    "woos": 8,
    "prevailed": 14,
    "ay": 793,
    "mightst": 29,
    "seat": 67,
    "forbear": 61,
    "straying": 5,
    "lead": 166,
    "riot": 15,
    "forced": 32,
    "twofold": 5,
    "hers": 56,
    "tempting": 6,
    "said": 427,
    "dearly": 46,
    "wailing": 8,
    "nearly": 6,
    "offenders": 13,
    "ye": 333,
    "because": 199,
    "sake": 190,
    "suff": 11,
    "approve": 28,
    "gain": 80,
    "losing": 24,
    "found": 245,
    "lay": 305,
    "flattery": 25,
    "wink": 36,
    "unrespected": 2,
    "sleep": 285,
    "dreams": 48,
    "darkly": 8,
    "dark": 99,
    "directed": 13,
    "shadows": 33,
    "clear": 82,
    "clearer": 5,
    "unseeing": 2,
    "imperfect": 7,
    "heavy": 190,
    "nights": 40,
    "dull": 123,
    "flesh": 149,
    "injurious": 17,
    "distance": 34,
    "space": 35,
    "limits": 9,
    "remote": 13,
    "matter": 369,
    "foot": 195,
    "farthest": 14,
    "nimble": 29,
    "jump": 15,
    "land": 226,
    "soon": 164,
    "kills": 30,
    "leap": 38,
    "large": 76,
    "lengths": 2,
    "miles": 21,
    "water": 166,
    "attend": 128,
    "receiving": 7,
    "elements": 25,
    "slow": 63,
    "badges": 4,
    "purging": 3,
    "fire": 321,
    "wherever": 8,
    "present": 265,
    "motion": 86,
    "slide": 5,
    "quicker": 2,
    "embassy": 14,
    "four": 155,
    "sinks": 6,
    "down": 699,
    "melancholy": 78,
    "until": 80,
    "composition": 16,
    "recured": 1,
    "messengers": 37,
    "returned": 30,
    "assured": 40,
    "health": 111,
    "recounting": 2,
    "told": 258,
    "straight": 168,
    "divide": 28,
    "picture": 54,
    "bar": 35,
    "freedom": 37,
    "right": 383,
    "closet": 27,
    "pierced": 8,
    "crystal": 17,
    "defendant": 5,
    "says": 255,
    "appearance": 13,
    "side": 198,
    "title": 112,
    "impanelled": 1,
    "quest": 11,
    "tenants": 6,
    "verdict": 8,
    "determined": 16,
    "moiety": 18,
    "betwixt": 56,
    "league": 37,
    "took": 179,
    "unto": 474,
    "famished": 7,
    "sighs": 68,
    "smother": 15,
    "feast": 113,
    "banquet": 37,
    "bids": 70,
    "guest": 42,
    "share": 32,
    "move": 106,
    "awakes": 5,
    "careful": 26,
    "trifle": 27,
    "truest": 14,
    "thrust": 58,
    "falsehood": 38,
    "sure": 320,
    "wards": 6,
    "jewels": 33,
    "trifles": 17,
    "greatest": 53,
    "care": 238,
    "prey": 51,
    "locked": 14,
    "chest": 13,
    "closure": 4,
    "whence": 89,
    "thence": 102,
    "proves": 17,
    "thievish": 7,
    "prize": 51,
    "defects": 7,
    "cast": 114,
    "utmost": 20,
    "called": 128,
    "advised": 29,
    "respects": 19,
    "strangely": 29,
    "pass": 162,
    "scarcely": 19,
    "greet": 45,
    "reasons": 65,
    "settled": 20,
    "gravity": 16,
    "ensconce": 4,
    "desert": 50,
    "uprear": 2,
    "guard": 135,
    "laws": 42,
    "allege": 2,
    "cause": 364,
    "seek": 254,
    "teach": 119,
    "case": 114,
    "repose": 28,
    "measured": 7,
    "beast": 80,
    "plods": 1,
    "dully": 3,
    "weight": 47,
    "instinct": 16,
    "wretch": 61,
    "rider": 14,
    "speed": 253,
    "spur": 37,
    "provoke": 19,
    "sometimes": 74,
    "anger": 72,
    "thrusts": 5,
    "answers": 24,
    "groan": 44,
    "sharp": 89,
    "spurring": 4,
    "onward": 4,
    "bearer": 13,
    "posting": 5,
    "need": 195,
    "extremity": 30,
    "mounted": 19,
    "winged": 20,
    "horse": 264,
    "pace": 35,
    "neigh": 8,
    "fiery": 54,
    "race": 17,
    "jade": 16,
    "went": 114,
    "towards": 76,
    "run": 213,
    "key": 32,
    "blunting": 2,
    "point": 153,
    "seldom": 35,
    "feasts": 18,
    "solemn": 44,
    "set": 505,
    "stones": 66,
    "thinly": 3,
    "placed": 22,
    "captain": 189,
    "carcanet": 2,
    "wardrobe": 6,
    "robe": 23,
    "special": 38,
    "instant": 63,
    "blest": 45,
    "unfolding": 3,
    "imprisoned": 10,
    "worthiness": 16,
    "lacked": 9,
    "whereof": 86,
    "millions": 10,
    "strange": 268,
    "tend": 32,
    "describe": 2,
    "poorly": 8,
    "imitated": 2,
    "helen": 86,
    "cheek": 94,
    "grecian": 40,
    "tires": 6,
    "foison": 6,
    "external": 7,
    "deem": 12,
    "odour": 7,
    "blooms": 1,
    "dye": 7,
    "perfumed": 6,
    "tincture": 3,
    "hang": 204,
    "wantonly": 1,
    "breath": 251,
    "discloses": 1,
    "virtue": 217,
    "unwooed": 1,
    "deaths": 24,
    "odours": 10,
    "distills": 1,
    "marble": 20,
    "gilded": 21,
    "monuments": 8,
    "powerful": 21,
    "contents": 66,
    "unswept": 3,
    "stone": 73,
    "besmeared": 2,
    "sluttish": 5,
    "statues": 5,
    "overturn": 2,
    "broils": 12,
    "root": 49,
    "masonry": 2,
    "mars": 59,
    "sword": 373,
    "quick": 117,
    "record": 25,
    "oblivious": 2,
    "enmity": 22,
    "room": 430,
    "ending": 18,
    "arise": 41,
    "renew": 15,
    "force": 125,
    "edge": 45,
    "blunter": 1,
    "appetite": 44,
    "feeding": 17,
    "allayed": 2,
    "morrow": 127,
    "sharpened": 1,
    "former": 67,
    "fill": 85,
    "hungry": 29,
    "fulness": 5,
    "spirit": 275,
    "perpetual": 26,
    "dulness": 3,
    "interim": 12,
    "ocean": 34,
    "shore": 74,
    "banks": 20,
    "welcome": 381,
    "thrice": 87,
    "wished": 30,
    "slave": 139,
    "services": 35,
    "require": 23,
    "watch": 205,
    "bitterness": 11,
    "bid": 358,
    "servant": 454,
    "adieu": 105,
    "jealous": 53,
    "affairs": 70,
    "suppose": 34,
    "fool": 499,
    "thinks": 68,
    "god": 955,
    "control": 18,
    "crave": 51,
    "vassal": 21,
    "bound": 193,
    "suffer": 103,
    "beck": 6,
    "patience": 208,
    "tame": 42,
    "sufferance": 23,
    "bide": 16,
    "check": 30,
    "accusing": 3,
    "list": 66,
    "charter": 8,
    "privilage": 1,
    "belong": 20,
    "pardon": 323,
    "doing": 81,
    "wait": 69,
    "waiting": 20,
    "hell": 186,
    "been": 750,
    "brains": 47,
    "beguiled": 14,
    "labouring": 18,
    "backward": 23,
    "five": 146,
    "hundred": 120,
    "courses": 19,
    "character": 20,
    "composed": 3,
    "wonder": 139,
    "mended": 14,
    "revolution": 4,
    "wits": 85,
    "subjects": 68,
    "worse": 177,
    "admiring": 7,
    "waves": 22,
    "pebbled": 1,
    "hasten": 9,
    "goes": 194,
    "sequent": 10,
    "forwards": 1,
    "contend": 18,
    "nativity": 16,
    "main": 51,
    "crawls": 1,
    "maturity": 2,
    "wherewith": 12,
    "crooked": 19,
    "confound": 41,
    "transfix": 1,
    "flourish": 100,
    "delves": 1,
    "parallels": 3,
    "feeds": 24,
    "rarities": 2,
    "stands": 170,
    "mow": 7,
    "slumbers": 6,
    "broken": 70,
    "mock": 104,
    "home": 358,
    "pry": 9,
    "shames": 20,
    "idle": 73,
    "tenure": 2,
    "jealousy": 41,
    "awake": 82,
    "defeat": 14,
    "watchman": 16,
    "wake": 59,
    "elsewhere": 10,
    "near": 349,
    "sin": 189,
    "possesseth": 2,
    "remedy": 62,
    "grounded": 5,
    "define": 5,
    "worths": 2,
    "surmount": 2,
    "indeed": 451,
    "beated": 1,
    "chopt": 3,
    "tanned": 1,
    "antiquity": 7,
    "contrary": 50,
    "iniquity": 13,
    "myself": 599,
    "painting": 25,
    "crushed": 2,
    "erworn": 3,
    "drained": 2,
    "travelled": 4,
    "steepy": 2,
    "vanishing": 1,
    "confounding": 4,
    "knife": 67,
    "cut": 188,
    "defaced": 6,
    "cost": 51,
    "outworn": 4,
    "towers": 13,
    "rased": 2,
    "brass": 19,
    "advantage": 78,
    "kingdom": 110,
    "firm": 42,
    "soil": 28,
    "win": 128,
    "watery": 16,
    "increasing": 8,
    "interchange": 7,
    "confounded": 12,
    "ruin": 49,
    "taught": 55,
    "ruminate": 8,
    "choose": 109,
    "fears": 86,
    "boundless": 10,
    "mortality": 17,
    "ersways": 2,
    "power": 362,
    "action": 123,
    "flower": 73,
    "honey": 53,
    "wrackful": 1,
    "siege": 35,
    "batt": 5,
    "rocks": 23,
    "impregnable": 4,
    "stout": 22,
    "gates": 102,
    "steel": 76,
    "decays": 7,
    "fearful": 97,
    "meditation": 8,
    "spoil": 32,
    "miracle": 27,
    "ink": 31,
    "restful": 2,
    "cry": 244,
    "beggar": 80,
    "needy": 7,
    "trimmed": 8,
    "jollity": 6,
    "purest": 6,
    "faith": 441,
    "unhappily": 5,
    "forsworn": 64,
    "shamefully": 5,
    "misplaced": 3,
    "rudely": 8,
    "strumpeted": 2,
    "wrongfully": 8,
    "disgraced": 15,
    "limping": 3,
    "sway": 44,
    "disabled": 3,
    "tied": 47,
    "authority": 58,
    "doctor": 154,
    "simple": 120,
    "miscalled": 1,
    "simplicity": 14,
    "captive": 18,
    "infection": 22,
    "impiety": 8,
    "achieve": 14,
    "lace": 7,
    "society": 27,
    "imitate": 13,
    "indirectly": 8,
    "bankrupt": 12,
    "beggared": 2,
    "blush": 63,
    "lively": 15,
    "veins": 32,
    "exchequer": 7,
    "gains": 8,
    "stores": 1,
    "last": 305,
    "bad": 136,
    "map": 13,
    "bastard": 204,
    "signs": 43,
    "durst": 58,
    "inhabit": 11,
    "tresses": 7,
    "sepulchres": 4,
    "shorn": 2,
    "fleece": 10,
    "gay": 11,
    "robbing": 6,
    "dress": 30,
    "yore": 1,
    "mend": 61,
    "tongues": 83,
    "voice": 171,
    "uttering": 3,
    "commend": 101,
    "accents": 8,
    "seeing": 61,
    "shown": 34,
    "guess": 55,
    "churls": 2,
    "add": 51,
    "rank": 58,
    "smell": 61,
    "weeds": 47,
    "matcheth": 1,
    "common": 161,
    "defect": 14,
    "slander": 57,
    "suspect": 42,
    "crow": 37,
    "flies": 64,
    "wooed": 14,
    "vice": 58,
    "pure": 98,
    "unstained": 6,
    "passed": 35,
    "ambush": 9,
    "victor": 14,
    "charged": 23,
    "tie": 27,
    "envy": 62,
    "enlarged": 3,
    "kingdoms": 27,
    "owe": 80,
    "mourn": 36,
    "surly": 11,
    "bell": 46,
    "warning": 15,
    "fled": 98,
    "vile": 127,
    "vilest": 5,
    "nay": 611,
    "line": 47,
    "remember": 218,
    "thinking": 50,
    "perhaps": 46,
    "compounded": 12,
    "clay": 17,
    "wise": 179,
    "task": 36,
    "recite": 1,
    "devise": 50,
    "willingly": 36,
    "impart": 11,
    "untrue": 7,
    "shamed": 16,
    "yellow": 30,
    "few": 71,
    "boughs": 12,
    "ruined": 8,
    "choirs": 1,
    "late": 213,
    "birds": 54,
    "sang": 1,
    "seest": 52,
    "twilight": 1,
    "sunset": 4,
    "fadeth": 1,
    "seals": 11,
    "glowing": 6,
    "ashes": 24,
    "expire": 9,
    "consumed": 6,
    "nourished": 8,
    "perceiv": 3,
    "arrest": 29,
    "bail": 17,
    "carry": 97,
    "memorial": 3,
    "reviewest": 1,
    "review": 1,
    "consecrate": 9,
    "dregs": 7,
    "coward": 96,
    "contains": 12,
    "remains": 44,
    "food": 75,
    "seasoned": 6,
    "showers": 17,
    "ground": 193,
    "peace": 556,
    "strife": 44,
    "twixt": 80,
    "miser": 4,
    "enjoyer": 1,
    "doubting": 8,
    "filching": 3,
    "counting": 4,
    "bettered": 4,
    "feasting": 11,
    "clean": 25,
    "starved": 14,
    "possessing": 2,
    "pursuing": 5,
    "pine": 23,
    "surfeit": 21,
    "gluttoning": 1,
    "variation": 3,
    "glance": 15,
    "aside": 93,
    "methods": 1,
    "compounds": 6,
    "noted": 25,
    "word": 525,
    "showing": 17,
    "proceed": 74,
    "always": 66,
    "dressing": 1,
    "spending": 3,
    "already": 150,
    "spent": 76,
    "telling": 30,
    "dial": 13,
    "vacant": 6,
    "imprint": 1,
    "learning": 32,
    "mouthed": 10,
    "graves": 35,
    "shady": 4,
    "stealth": 10,
    "progress": 13,
    "eternity": 14,
    "contain": 18,
    "commit": 43,
    "blanks": 5,
    "nursed": 5,
    "delivered": 53,
    "brain": 98,
    "acquaintance": 40,
    "offices": 35,
    "profit": 44,
    "enrich": 13,
    "invoked": 1,
    "assistance": 14,
    "alien": 3,
    "got": 135,
    "poesy": 5,
    "disperse": 11,
    "ignorance": 42,
    "aloft": 24,
    "fly": 265,
    "added": 21,
    "feathers": 16,
    "learned": 79,
    "wing": 40,
    "double": 95,
    "compile": 2,
    "works": 28,
    "arts": 15,
    "graced": 13,
    "advance": 42,
    "aid": 65,
    "decayed": 6,
    "sick": 188,
    "deserves": 40,
    "travail": 10,
    "worthier": 14,
    "pays": 28,
    "stole": 25,
    "behaviour": 31,
    "afford": 22,
    "thank": 311,
    "owes": 26,
    "faint": 56,
    "knowing": 49,
    "thereof": 41,
    "spends": 5,
    "fame": 89,
    "humble": 77,
    "proudest": 14,
    "sail": 54,
    "saucy": 35,
    "bark": 53,
    "inferior": 10,
    "broad": 23,
    "wilfully": 5,
    "shallowest": 2,
    "afloat": 2,
    "soundless": 2,
    "wrecked": 3,
    "worthless": 18,
    "boat": 11,
    "tall": 38,
    "building": 10,
    "goodly": 87,
    "epitaph": 16,
    "forgotten": 15,
    "immortal": 29,
    "yield": 161,
    "entombed": 4,
    "monument": 46,
    "breathers": 1,
    "breathes": 14,
    "mouths": 41,
    "attaint": 9,
    "erlook": 7,
    "dedicated": 3,
    "writers": 7,
    "blessing": 50,
    "finding": 20,
    "limit": 20,
    "enforced": 29,
    "anew": 10,
    "fresher": 10,
    "stamp": 29,
    "bettering": 3,
    "devised": 18,
    "strained": 3,
    "rhetoric": 8,
    "sympathized": 3,
    "plain": 147,
    "gross": 61,
    "cheeks": 94,
    "abused": 27,
    "saw": 306,
    "exceed": 20,
    "debt": 48,
    "slept": 37,
    "extant": 6,
    "modern": 10,
    "quill": 5,
    "silence": 115,
    "impute": 4,
    "impair": 2,
    "mute": 20,
    "confine": 18,
    "immured": 4,
    "example": 34,
    "equal": 57,
    "grew": 40,
    "lean": 52,
    "penury": 7,
    "writes": 25,
    "dignifies": 4,
    "story": 78,
    "counterpart": 1,
    "admired": 16,
    "blessings": 21,
    "praises": 32,
    "comments": 4,
    "richly": 16,
    "compiled": 3,
    "phrase": 28,
    "muses": 2,
    "filed": 6,
    "unlettered": 4,
    "clerk": 27,
    "amen": 85,
    "hymn": 6,
    "able": 65,
    "affords": 16,
    "polished": 1,
    "refined": 4,
    "hearing": 95,
    "praised": 28,
    "something": 192,
    "hindmost": 3,
    "ripe": 48,
    "inhearse": 1,
    "spirits": 141,
    "above": 154,
    "struck": 87,
    "compeers": 2,
    "giving": 45,
    "astonished": 2,
    "affable": 6,
    "familiar": 38,
    "ghost": 80,
    "gulls": 2,
    "intelligence": 28,
    "victors": 9,
    "countenance": 60,
    "enfeebled": 3,
    "farewell": 374,
    "estimate": 6,
    "releasing": 2,
    "bonds": 24,
    "determinate": 5,
    "granting": 4,
    "riches": 24,
    "deserving": 20,
    "patent": 4,
    "swerving": 3,
    "mistaking": 10,
    "misprision": 7,
    "comes": 655,
    "waking": 25,
    "disposed": 16,
    "weakness": 28,
    "concealed": 10,
    "attainted": 4,
    "gainer": 2,
    "bending": 20,
    "injuries": 24,
    "vantage": 43,
    "lameness": 2,
    "halt": 12,
    "desired": 24,
    "strangle": 7,
    "walks": 26,
    "profane": 18,
    "vow": 101,
    "debate": 17,
    "bent": 47,
    "join": 77,
    "bow": 76,
    "drop": 82,
    "scaped": 9,
    "rearward": 4,
    "conquered": 16,
    "windy": 9,
    "rainy": 4,
    "linger": 12,
    "purposed": 11,
    "overthrow": 18,
    "petty": 34,
    "griefs": 69,
    "onset": 5,
    "strains": 9,
    "compared": 4,
    "garments": 51,
    "fangled": 4,
    "hawks": 5,
    "hounds": 33,
    "humour": 103,
    "adjunct": 4,
    "finds": 53,
    "particulars": 11,
    "general": 226,
    "richer": 19,
    "prouder": 8,
    "costs": 3,
    "horses": 68,
    "wretched": 83,
    "term": 28,
    "depends": 10,
    "depend": 16,
    "vex": 29,
    "revolt": 43,
    "supposing": 5,
    "deceived": 42,
    "altered": 12,
    "hatred": 17,
    "history": 22,
    "moods": 5,
    "frowns": 24,
    "creation": 12,
    "decree": 12,
    "workings": 3,
    "sweetness": 13,
    "eve": 10,
    "apple": 11,
    "hurt": 102,
    "unmoved": 1,
    "rightly": 26,
    "inherit": 16,
    "lords": 496,
    "owners": 5,
    "stewards": 1,
    "excellence": 19,
    "outbraves": 1,
    "dignity": 39,
    "turn": 344,
    "sourest": 5,
    "lilies": 4,
    "fester": 3,
    "fragrant": 6,
    "spot": 12,
    "budding": 3,
    "enclose": 2,
    "sport": 135,
    "dispraise": 10,
    "naming": 5,
    "blesses": 2,
    "mansion": 14,
    "vices": 14,
    "habitation": 5,
    "chose": 19,
    "veil": 12,
    "heed": 57,
    "privilege": 32,
    "hardest": 3,
    "wantonness": 8,
    "resort": 15,
    "finger": 70,
    "throned": 6,
    "queen": 1090,
    "esteemed": 11,
    "truths": 7,
    "translated": 5,
    "deemed": 3,
    "lambs": 14,
    "stern": 36,
    "wolf": 40,
    "betray": 53,
    "lamb": 40,
    "translate": 9,
    "gazers": 3,
    "fleeting": 5,
    "freezings": 1,
    "felt": 45,
    "december": 7,
    "everywhere": 21,
    "teeming": 6,
    "autumn": 9,
    "big": 47,
    "wanton": 77,
    "burden": 53,
    "widowed": 3,
    "wombs": 3,
    "abundant": 4,
    "seemed": 33,
    "orphans": 8,
    "unfathered": 2,
    "fruit": 43,
    "pleasures": 45,
    "cheer": 83,
    "dreading": 4,
    "pied": 5,
    "dressed": 16,
    "trim": 23,
    "saturn": 7,
    "laughed": 19,
    "leaped": 3,
    "lays": 27,
    "different": 12,
    "lap": 21,
    "lily": 23,
    "vermilion": 1,
    "figures": 18,
    "forward": 100,
    "smells": 14,
    "purple": 21,
    "soft": 143,
    "dwells": 21,
    "grossly": 20,
    "dyed": 7,
    "condemned": 30,
    "marjoram": 4,
    "hair": 129,
    "fearfully": 10,
    "blushing": 29,
    "despair": 60,
    "red": 142,
    "annexed": 3,
    "theft": 17,
    "growth": 18,
    "vengeful": 3,
    "colour": 100,
    "fury": 74,
    "darkening": 1,
    "forgetful": 5,
    "redeem": 28,
    "idly": 17,
    "esteem": 36,
    "rise": 98,
    "resty": 3,
    "wrinkle": 6,
    "graven": 1,
    "satire": 4,
    "spoils": 12,
    "faster": 18,
    "prevent": 31,
    "truant": 14,
    "amends": 25,
    "neglect": 25,
    "dignified": 6,
    "intermixed": 2,
    "ages": 14,
    "office": 138,
    "strengthened": 3,
    "merchandized": 1,
    "esteeming": 1,
    "owner": 17,
    "publish": 13,
    "wont": 50,
    "philomel": 10,
    "front": 23,
    "stops": 22,
    "pipe": 19,
    "pleasant": 38,
    "mournful": 8,
    "hush": 18,
    "wild": 102,
    "burthens": 1,
    "bough": 6,
    "appears": 63,
    "over": 222,
    "dulling": 2,
    "sinful": 14,
    "striving": 10,
    "mar": 29,
    "verses": 21,
    "gifts": 51,
    "eyed": 18,
    "seems": 136,
    "three": 425,
    "forests": 3,
    "shook": 32,
    "summers": 8,
    "springs": 17,
    "turned": 54,
    "process": 20,
    "perfumes": 9,
    "junes": 1,
    "burned": 9,
    "figure": 46,
    "perceived": 14,
    "unbred": 1,
    "idolatry": 6,
    "idol": 9,
    "alike": 42,
    "songs": 18,
    "wondrous": 41,
    "constancy": 18,
    "confined": 9,
    "expressing": 3,
    "difference": 42,
    "varying": 5,
    "themes": 2,
    "chronicle": 9,
    "wasted": 19,
    "descriptions": 1,
    "wights": 2,
    "beautiful": 17,
    "ladies": 163,
    "knights": 69,
    "blazon": 9,
    "lip": 39,
    "prophecies": 9,
    "prefiguring": 1,
    "looked": 70,
    "divining": 5,
    "prophetic": 6,
    "dreaming": 11,
    "forfeit": 30,
    "eclipse": 5,
    "endured": 15,
    "augurs": 3,
    "presage": 8,
    "incertainties": 2,
    "crown": 296,
    "proclaims": 10,
    "olives": 2,
    "endless": 11,
    "drops": 62,
    "balmy": 3,
    "subscribes": 2,
    "insults": 1,
    "tribes": 3,
    "crests": 4,
    "tombs": 5,
    "figured": 3,
    "register": 6,
    "express": 48,
    "boy": 449,
    "prayers": 101,
    "divine": 54,
    "hallowed": 9,
    "weighs": 9,
    "necessary": 20,
    "aye": 18,
    "page": 441,
    "bred": 63,
    "qualify": 8,
    "easy": 66,
    "ranged": 4,
    "travels": 7,
    "just": 154,
    "exchanged": 3,
    "reigned": 7,
    "frailties": 4,
    "kinds": 9,
    "preposterously": 4,
    "stained": 36,
    "universe": 2,
    "alas": 254,
    "motley": 12,
    "gored": 4,
    "sold": 41,
    "cheap": 17,
    "offences": 28,
    "affections": 45,
    "askance": 4,
    "blenches": 1,
    "essays": 1,
    "proved": 30,
    "grind": 6,
    "newer": 7,
    "proof": 84,
    "try": 94,
    "older": 5,
    "next": 183,
    "guilty": 86,
    "goddess": 40,
    "harmful": 10,
    "provide": 33,
    "breeds": 29,
    "receives": 16,
    "brand": 11,
    "subdued": 14,
    "dyer": 1,
    "renewed": 2,
    "patient": 93,
    "drink": 168,
    "potions": 5,
    "eisel": 2,
    "bitter": 79,
    "penance": 19,
    "correct": 9,
    "correction": 21,
    "assure": 57,
    "cure": 67,
    "impression": 13,
    "scandal": 22,
    "stamped": 10,
    "strive": 41,
    "steeled": 9,
    "changes": 21,
    "profound": 16,
    "abysm": 3,
    "throw": 111,
    "voices": 54,
    "adder": 16,
    "critic": 3,
    "flatterer": 17,
    "stopped": 17,
    "dispense": 11,
    "besides": 119,
    "governs": 3,
    "function": 17,
    "partly": 45,
    "effectually": 2,
    "delivers": 10,
    "bird": 57,
    "latch": 6,
    "objects": 15,
    "vision": 18,
    "catch": 78,
    "rud": 2,
    "gentlest": 2,
    "deformed": 18,
    "creature": 83,
    "dove": 30,
    "shapes": 31,
    "feature": 15,
    "incapable": 6,
    "maketh": 4,
    "monarch": 20,
    "plague": 99,
    "saith": 12,
    "monsters": 13,
    "indigest": 2,
    "cherubins": 5,
    "resemble": 9,
    "creating": 5,
    "beams": 27,
    "assemble": 7,
    "kingly": 28,
    "drinks": 19,
    "gust": 7,
    "greeing": 1,
    "palate": 11,
    "cup": 50,
    "poisoned": 9,
    "lesser": 32,
    "begin": 123,
    "knew": 177,
    "reason": 315,
    "afterwards": 40,
    "reckoning": 22,
    "millioned": 1,
    "accidents": 14,
    "creep": 29,
    "vows": 73,
    "decrees": 12,
    "tan": 1,
    "intents": 22,
    "divert": 3,
    "minds": 62,
    "alt": 4,
    "fearing": 32,
    "tyranny": 38,
    "certain": 189,
    "incertainty": 1,
    "crowning": 2,
    "marriage": 130,
    "admit": 25,
    "impediments": 8,
    "alters": 4,
    "alteration": 9,
    "bends": 5,
    "remover": 1,
    "tempests": 6,
    "shaken": 6,
    "unknown": 49,
    "taken": 101,
    "rosy": 4,
    "lips": 178,
    "sickle": 1,
    "compass": 38,
    "weeks": 7,
    "error": 33,
    "accuse": 39,
    "scanted": 5,
    "repay": 5,
    "whereto": 30,
    "frequent": 4,
    "purchased": 11,
    "hoisted": 2,
    "transport": 6,
    "wilfulness": 2,
    "surmise": 8,
    "accumulate": 2,
    "level": 27,
    "shoot": 30,
    "wakened": 2,
    "appeal": 20,
    "eager": 11,
    "urge": 36,
    "maladies": 4,
    "sicken": 8,
    "shun": 25,
    "sickness": 56,
    "purge": 23,
    "cloying": 1,
    "sauces": 1,
    "welfare": 6,
    "meetness": 1,
    "diseased": 7,
    "needing": 2,
    "policy": 47,
    "anticipate": 1,
    "ills": 10,
    "medicine": 21,
    "healthful": 10,
    "goodness": 66,
    "cured": 12,
    "lesson": 8,
    "drugs": 11,
    "poison": 103,
    "drunk": 71,
    "siren": 3,
    "limbecks": 1,
    "foul": 270,
    "applying": 3,
    "hopes": 63,
    "committed": 39,
    "spheres": 11,
    "fitted": 14,
    "distraction": 13,
    "madding": 4,
    "fever": 27,
    "built": 20,
    "rebuked": 1,
    "unkind": 30,
    "befriends": 1,
    "transgression": 9,
    "nerves": 8,
    "hammered": 2,
    "unkindness": 24,
    "y": 14,
    "weigh": 53,
    "suffered": 25,
    "deepest": 6,
    "hard": 207,
    "hits": 11,
    "tendered": 2,
    "wounded": 44,
    "bosoms": 29,
    "fits": 49,
    "becomes": 71,
    "fee": 42,
    "ransoms": 2,
    "reproach": 26,
    "feeling": 39,
    "adulterate": 6,
    "salutation": 8,
    "sportive": 5,
    "frailer": 1,
    "spies": 16,
    "wills": 34,
    "abuses": 14,
    "reckon": 11,
    "bevel": 1,
    "maintain": 52,
    "badness": 4,
    "tables": 15,
    "charactered": 4,
    "lasting": 18,
    "beyond": 68,
    "faculty": 2,
    "subsist": 1,
    "oblivion": 17,
    "missed": 5,
    "retention": 4,
    "tallies": 1,
    "score": 33,
    "bold": 157,
    "receive": 101,
    "import": 20,
    "forgetfulness": 6,
    "pyramids": 2,
    "novel": 1,
    "dressings": 2,
    "dates": 5,
    "admire": 9,
    "foist": 1,
    "rather": 338,
    "heard": 385,
    "registers": 1,
    "defy": 31,
    "wond": 5,
    "records": 5,
    "continual": 15,
    "gathered": 8,
    "builded": 3,
    "accident": 23,
    "suffers": 12,
    "smiling": 37,
