{
  "<PAD>": 0,
  "<UNK>": 1,
  "<START>": 2,
  "<END>": 3,
  "the": 4,
  "and": 5,
  "i": 6,
  "to": 7,
  "of": 8,
  "a": 9,
  "you": 10,
  "my": 11,
  "in": 12,
  "that": 13,
  "is": 14,
  "not": 15,
  "s": 16,
  "with": 17,
  "me": 18,
  "for": 19,
  "it": 20,
  "his": 21,
  "be": 22,
  "he": 23,
  "this": 24,
  "your": 25,
  "but": 26,
  "have": 27,
  "as": 28,
  "thou": 29,
  "him": 30,
  "so": 31,
  "will": 32,
  "d": 33,
  "what": 34,
  "her": 35,
  "thy": 36,
  "all": 37,
  "by": 38,
  "do": 39,
  "no": 40,
  "we": 41,
  "_": 42,
  "shall": 43,
  "if": 44,
  "are": 45,
  "on": 46,
  "thee": 47,
  "our": 48,
  "o": 49,
  "king": 50,
  "lord": 51,
  "now": 52,
  "sir": 53,
  "good": 54,
  "she": 55,
  "from": 56,
  "at": 57,
  "they": 58,
  "come": 59,
  "or": 60,
  "ll": 61,
  "which": 62,
  "let": 63,
  "more": 64,
  "enter": 65,
  "would": 66,
  "here": 67,
  "was": 68,
  "love": 69,
  "then": 70,
  "well": 71,
  "their": 72,
  "there": 73,
  "how": 74,
  "am": 75,
  "when": 76,
  "them": 77,
  "man": 78,
  "hath": 79,
  "like": 80,
  "than": 81,
  "one": 82,
  "an": 83,
  "upon": 84,
  "know": 85,
  "go": 86,
  "say": 87,
  "may": 88,
  "make": 89,
  "did": 90,
  "us": 91,
  "yet": 92,
  "were": 93,
  "should": 94,
  "must": 95,
  "scene": 96,
  "see": 97,
  "why": 98,
  "had": 99,
  "such": 100,
  "tis": 101,
  "out": 102,
  "where": 103,
  "who": 104,
  "some": 105,
  "give": 106,
  "these": 107,
  "first": 108,
  "too": 109,
  "can": 110,
  "take": 111,
  "t": 112,
  "mine": 113,
  "speak": 114,
  "most": 115,
  "duke": 116,
  "time": 117,
  "up": 118,
  "st": 119,
  "heart": 120,
  "never": 121,
  "think": 122,
  "tell": 123,
  "father": 124,
  "much": 125,
  "queen": 126,
  "th": 127,
  "doth": 128,
  "nor": 129,
  "men": 130,
  "lady": 131,
  "_exeunt": 132,
  "art": 133,
  "death": 134,
  "before": 135,
  "great": 136,
  "life": 137,
  "_exit": 138,
  "god": 139,
  "look": 140,
  "hear": 141,
  "hand": 142,
  "made": 143,
  "away": 144,
  "fair": 145,
  "sweet": 146,
  "master": 147,
  "true": 148,
  "day": 149,
  "very": 150,
  "again": 151,
  "thus": 152,
  "own": 153,
  "cannot": 154,
  "eyes": 155,
  "ay": 156,
  "pray": 157,
  "two": 158,
  "night": 159,
  "richard": 160,
  "prince": 161,
  "mistress": 162,
  "other": 163,
  "old": 164,
  "being": 165,
  "honour": 166,
  "been": 167,
  "son": 168,
  "world": 169,
  "any": 170,
  "fear": 171,
  "done": 172,
  "blood": 173,
  "call": 174,
  "heaven": 175,
  "both": 176,
  "leave": 177,
  "poor": 178,
  "er": 179,
  "name": 180,
  "whose": 181,
  "down": 182,
  "though": 183,
  "till": 184,
  "house": 185,
  "could": 186,
  "henry": 187,
  "into": 188,
  "nothing": 189,
  "noble": 190,
  "ever": 191,
  "brother": 192,
  "comes": 193,
  "therefore": 194,
  "still": 195,
  "even": 196,
  "better": 197,
  "part": 198,
  "second": 199,
  "another": 200,
  "grace": 201,
  "stand": 202,
  "way": 203,
  "many": 204,
  "hast": 205,
  "against": 206,
  "those": 207,
  "nay": 208,
  "caesar": 209,
  "dead": 210,
  "falstaff": 211,
  "myself": 212,
  "gentleman": 213,
  "bear": 214,
  "friend": 215,
  "head": 216,
  "daughter": 217,
  "find": 218,
  "might": 219,
  "live": 220,
  "peace": 221,
  "wife": 222,
  "off": 223,
  "antony": 224,
  "place": 225,
  "put": 226,
  "little": 227,
  "long": 228,
  "keep": 229,
  "madam": 230,
  "young": 231,
  "die": 232,
  "word": 233,
  "act": 234,
  "eye": 235,
  "none": 236,
  "john": 237,
  "york": 238,
  "thine": 239,
  "every": 240,
  "hold": 241,
  "set": 242,
  "friends": 243,
  "fool": 244,
  "soul": 245,
  "lords": 246,
  "himself": 247,
  "best": 248,
  "gloucester": 249,
  "bring": 250,
  "gone": 251,
  "show": 252,
  "dear": 253,
  "brutus": 254,
  "since": 255,
  "face": 256,
  "unto": 257,
  "hamlet": 258,
  "stay": 259,
  "full": 260,
  "whom": 261,
  "woman": 262,
  "once": 263,
  "tongue": 264,
  "servant": 265,
  "dost": 266,
  "after": 267,
  "else": 268,
  "indeed": 269,
  "words": 270,
  "boy": 271,
  "has": 272,
  "faith": 273,
  "page": 274,
  "mother": 275,
  "within": 276,
  "ii": 277,
  "about": 278,
  "room": 279,
  "said": 280,
  "same": 281,
  "three": 282,
  "france": 283,
  "answer": 284,
  "warwick": 285,
  "nature": 286,
  "please": 287,
  "thought": 288,
  "forth": 289,
  "rome": 290,
  "gentle": 291,
  "ere": 292,
  "without": 293,
  "mind": 294,
  "makes": 295,
  "fortune": 296,
  "rest": 297,
  "edward": 298,
  "hope": 299,
  "heard": 300,
  "right": 301,
  "hence": 302,
  "welcome": 303,
  "marry": 304,
  "fall": 305,
  "farewell": 306,
  "sword": 307,
  "iii": 308,
  "back": 309,
  "matter": 310,
  "came": 311,
  "thing": 312,
  "clown": 313,
  "gods": 314,
  "timon": 315,
  "cause": 316,
  "power": 317,
  "things": 318,
  "bid": 319,
  "home": 320,
  "iago": 321,
  "end": 322,
  "shame": 323,
  "earth": 324,
  "messenger": 325,
  "truth": 326,
  "play": 327,
  "husband": 328,
  "state": 329,
  "thousand": 330,
  "use": 331,
  "lie": 332,
  "does": 333,
  "near": 334,
  "hour": 335,
  "help": 336,
  "follow": 337,
  "turn": 338,
  "only": 339,
  "hands": 340,
  "enough": 341,
  "rather": 342,
  "othello": 343,
  "meet": 344,
  "bed": 345,
  "ye": 346,
  "_to": 347,
  "get": 348,
  "tears": 349,
  "cousin": 350,
  "fellow": 351,
  "false": 352,
  "wilt": 353,
  "news": 354,
  "light": 355,
  "england": 356,
  "pardon": 357,
  "through": 358,
  "fire": 359,
  "shalt": 360,
  "far": 361,
  "sure": 362,
  "body": 363,
  "under": 364,
  "romeo": 365,
  "reason": 366,
  "ill": 367,
  "thank": 368,
  "kill": 369,
  "honest": 370,
  "youth": 371,
  "hither": 372,
  "saw": 373,
  "lay": 374,
  "last": 375,
  "mean": 376,
  "kind": 377,
  "fight": 378,
  "seen": 379,
  "beauty": 380,
  "palace": 381,
  "ford": 382,
  "yourself": 383,
  "crown": 384,
  "arms": 385,
  "margaret": 386,
  "sea": 387,
  "claudio": 388,
  "war": 389,
  "iv": 390,
  "court": 391,
  "lost": 392,
  "soldier": 393,
  "new": 394,
  "macbeth": 395,
  "high": 396,
  "ring": 397,
  "each": 398,
  "while": 399,
  "sleep": 400,
  "break": 401,
  "means": 402,
  "mad": 403,
  "third": 404,
  "wit": 405,
  "antonio": 406,
  "together": 407,
  "wrong": 408,
  "majesty": 409,
  "between": 410,
  "rosalind": 411,
  "cleopatra": 412,
  "left": 413,
  "sun": 414,
  "spirit": 415,
  "sent": 416,
  "lies": 417,
  "yours": 418,
  "thoughts": 419,
  "swear": 420,
  "desire": 421,
  "child": 422,
  "prove": 423,
  "foul": 424,
  "shallow": 425,
  "lucius": 426,
  "strange": 427,
  "wish": 428,
  "ne": 429,
  "present": 430,
  "fly": 431,
  "villain": 432,
  "horse": 433,
  "alone": 434,
  "mark": 435,
  "send": 436,
  "buckingham": 437,
  "pity": 438,
  "itself": 439,
  "justice": 440,
  "believe": 441,
  "grief": 442,
  "told": 443,
  "letter": 444,
  "gave": 445,
  "half": 446,
  "suffolk": 447,
  "says": 448,
  "seek": 449,
  "alas": 450,
  "troilus": 451,
  "speed": 452,
  "tomorrow": 453,
  "cassio": 454,
  "breath": 455,
  "devil": 456,
  "business": 457,
  "yes": 458,
  "return": 459,
  "found": 460,
  "titus": 461,
  "looks": 462,
  "worthy": 463,
  "cry": 464,
  "sorrow": 465,
  "kiss": 466,
  "talk": 467,
  "ha": 468,
  "emilia": 469,
  "law": 470,
  "thyself": 471,
  "proud": 472,
  "bloody": 473,
  "gold": 474,
  "care": 475,
  "field": 476,
  "cold": 477,
  "ear": 478,
  "beseech": 479,
  "lear": 480,
  "service": 481,
  "save": 482,
  "valentine": 483,
  "age": 484,
  "people": 485,
  "gentlemen": 486,
  "worth": 487,
  "lose": 488,
  "sit": 489,
  "cassius": 490,
  "sight": 491,
  "less": 492,
  "don": 493,
  "lives": 494,
  "seem": 495,
  "dare": 496,
  "french": 497,
  "royal": 498,
  "_aside": 499,
  "desdemona": 500,
  "soldiers": 501,
  "syracuse": 502,
  "strong": 503,
  "land": 504,
  "general": 505,
  "sister": 506,
  "palamon": 507,
  "times": 508,
  "knows": 509,
  "sound": 510,
  "maid": 511,
  "em": 512,
  "hector": 513,
  "over": 514,
  "dromio": 515,
  "joy": 516,
  "draw": 517,
  "purpose": 518,
  "nurse": 519,
  "brought": 520,
  "ho": 521,
  "read": 522,
  "days": 523,
  "wind": 524,
  "proteus": 525,
  "petruchio": 526,
  "happy": 527,
  "others": 528,
  "remember": 529,
  "antipholus": 530,
  "born": 531,
  "virtue": 532,
  "company": 533,
  "angelo": 534,
  "quickly": 535,
  "holy": 536,
  "loves": 537,
  "charge": 538,
  "v": 539,
  "music": 540,
  "run": 541,
  "late": 542,
  "uncle": 543,
  "pompey": 544,
  "prithee": 545,
  "arcite": 546,
  "air": 547,
  "work": 548,
  "coriolanus": 549,
  "wear": 550,
  "country": 551,
  "free": 552,
  "neither": 553,
  "patience": 554,
  "friar": 555,
  "hard": 556,
  "bardolph": 557,
  "toby": 558,
  "juliet": 559,
  "comfort": 560,
  "watch": 561,
  "further": 562,
  "grave": 563,
  "hang": 564,
  "bastard": 565,
  "given": 566,
  "women": 567,
  "yea": 568,
  "years": 569,
  "known": 570,
  "benedick": 571,
  "black": 572,
  "menenius": 573,
  "gracious": 574,
  "pleasure": 575,
  "because": 576,
  "side": 577,
  "mercy": 578,
  "helena": 579,
  "weep": 580,
  "serve": 581,
  "foot": 582,
  "need": 583,
  "berowne": 584,
  "leonato": 585,
  "sad": 586,
  "goes": 587,
  "arm": 588,
  "portia": 589,
  "either": 590,
  "bound": 591,
  "ground": 592,
  "ask": 593,
  "tonight": 594,
  "praise": 595,
  "something": 596,
  "pandarus": 597,
  "canst": 598,
  "open": 599,
  "highness": 600,
  "kent": 601,
  "pistol": 602,
  "didst": 603,
  "sake": 604,
  "heavy": 605,
  "rich": 606,
  "captain": 607,
  "sin": 608,
  "certain": 609,
  "warrant": 610,
  "citizen": 611,
  "ah": 612,
  "hate": 613,
  "cut": 614,
  "sick": 615,
  "money": 616,
  "ears": 617,
  "doubt": 618,
  "pericles": 619,
  "white": 620,
  "hell": 621,
  "self": 622,
  "deep": 623,
  "trust": 624,
  "command": 625,
  "ephesus": 626,
  "merry": 627,
  "themselves": 628,
  "haste": 629,
  "hearts": 630,
  "fault": 631,
  "next": 632,
  "princess": 633,
  "talbot": 634,
  "having": 635,
  "behold": 636,
  "thanks": 637,
  "fit": 638,
  "twenty": 639,
  "enemy": 640,
  "cressida": 641,
  "hot": 642,
  "truly": 643,
  "took": 644,
  "wise": 645,
  "content": 646,
  "lips": 647,
  "anne": 648,
  "worse": 649,
  "knew": 650,
  "sons": 651,
  "brave": 652,
  "base": 653,
  "twas": 654,
  "almost": 655,
  "knave": 656,
  "london": 657,
  "theseus": 658,
  "course": 659,
  "re": 660,
  "parolles": 661,
  "castle": 662,
  "sing": 663,
  "woe": 664,
  "voice": 665,
  "deed": 666,
  "stands": 667,
  "knight": 668,
  "olivia": 669,
  "strike": 670,
  "en": 671,
  "fie": 672,
  "achilles": 673,
  "straight": 674,
  "drink": 675,
  "paris": 676,
  "imogen": 677,
  "clarence": 678,
  "tender": 679,
  "unless": 680,
  "today": 681,
  "question": 682,
  "lead": 683,
  "water": 684,
  "change": 685,
  "english": 686,
  "note": 687,
  "sovereign": 688,
  "soon": 689,
  "chamber": 690,
  "demetrius": 691,
  "ladies": 692,
  "revenge": 693,
  "door": 694,
  "capulet": 695,
  "ten": 696,
  "past": 697,
  "methinks": 698,
  "pass": 699,
  "oath": 700,
  "want": 701,
  "duty": 702,
  "common": 703,
  "yield": 704,
  "valiant": 705,
  "dog": 706,
  "earl": 707,
  "orlando": 708,
  "oft": 709,
  "pale": 710,
  "lest": 711,
  "touch": 712,
  "hark": 713,
  "northumberland": 714,
  "eat": 715,
  "married": 716,
  "coming": 717,
  "needs": 718,
  "spoke": 719,
  "city": 720,
  "martius": 721,
  "cardinal": 722,
  "beatrice": 723,
  "heavens": 724,
  "_aside_": 725,
  "bold": 726,
  "gives": 727,
  "hours": 728,
  "appear": 729,
  "presently": 730,
  "horatio": 731,
  "bolingbroke": 732,
  "pedro": 733,
  "report": 734,
  "four": 735,
  "attendants": 736,
  "person": 737,
  "pay": 738,
  "doctor": 739,
  "above": 740,
  "just": 741,
  "become": 742,
  "edmund": 743,
  "julia": 744,
  "grow": 745,
  "point": 746,
  "ready": 747,
  "fell": 748,
  "suit": 749,
  "host": 750,
  "traitor": 751,
  "prospero": 752,
  "already": 753,
  "withal": 754,
  "enobarbus": 755,
  "somerset": 756,
  "isabella": 757,
  "fast": 758,
  "morning": 759,
  "flesh": 760,
  "sirrah": 761,
  "hastings": 762,
  "moon": 763,
  "favour": 764,
  "street": 765,
  "leontes": 766,
  "plain": 767,
  "murder": 768,
  "salisbury": 769,
  "wherefore": 770,
  "five": 771,
  "e": 772,
  "met": 773,
  "wherein": 774,
  "mouth": 775,
  "deny": 776,
  "soft": 777,
  "walk": 778,
  "slain": 779,
  "red": 780,
  "wars": 781,
  "sense": 782,
  "spirits": 783,
  "fare": 784,
  "liege": 785,
  "glad": 786,
  "confess": 787,
  "sworn": 788,
  "tranio": 789,
  "dream": 790,
  "bosom": 791,
  "wouldst": 792,
  "pretty": 793,
  "slave": 794,
  "wonder": 795,
  "de": 796,
  "speaks": 797,
  "viola": 798,
  "rage": 799,
  "office": 800,
  "speech": 801,
  "sebastian": 802,
  "marcus": 803,
  "murderer": 804,
  "clifford": 805,
  "pluck": 806,
  "kings": 807,
  "anon": 808,
  "countess": 809,
  "counsel": 810,
  "hostess": 811,
  "children": 812,
  "strength": 813,
  "loss": 814,
  "bad": 815,
  "seems": 816,
  "roman": 817,
  "town": 818,
  "sicinius": 819,
  "guard": 820,
  "got": 821,
  "sport": 822,
  "bertram": 823,
  "honourable": 824,
  "beat": 825,
  "edgar": 826,
  "living": 827,
  "twere": 828,
  "battle": 829,
  "signior": 830,
  "saint": 831,
  "apemantus": 832,
  "green": 833,
  "whole": 834,
  "letters": 835,
  "lordship": 836,
  "shepherd": 837,
  "norfolk": 838,
  "lucio": 839,
  "malvolio": 840,
  "witness": 841,
  "loving": 842,
  "anything": 843,
  "cymbeline": 844,
  "behind": 845,
  "often": 846,
  "marriage": 847,
  "conscience": 848,
  "hotspur": 849,
  "march": 850,
  "hair": 851,
  "prison": 852,
  "deliver": 853,
  "caius": 854,
  "ajax": 855,
  "posthumus": 856,
  "pride": 857,
  "excellent": 858,
  "attend": 859,
  "called": 860,
  "win": 861,
  "fetch": 862,
  "celia": 863,
  "lion": 864,
  "morrow": 865,
  "vile": 866,
  "camp": 867,
  "bassanio": 868,
  "silvia": 869,
  "write": 870,
  "short": 871,
  "whilst": 872,
  "loved": 873,
  "weak": 874,
  "harry": 875,
  "lucentio": 876,
  "camillo": 877,
  "tale": 878,
  "widow": 879,
  "force": 880,
  "bless": 881,
  "hero": 882,
  "thersites": 883,
  "elizabeth": 884,
  "princes": 885,
  "shows": 886,
  "passion": 887,
  "souls": 888,
  "deeds": 889,
  "polonius": 890,
  "baptista": 891,
  "armado": 892,
  "takes": 893,
  "longer": 894,
  "dull": 895,
  "action": 896,
  "begin": 897,
  "feel": 898,
  "fortunes": 899,
  "charles": 900,
  "hortensio": 901,
  "mortal": 902,
  "breast": 903,
  "offence": 904,
  "duchess": 905,
  "parts": 906,
  "hundred": 907,
  "simple": 908,
  "athens": 909,
  "died": 910,
  "teach": 911,
  "besides": 912,
  "close": 913,
  "andrew": 914,
  "grant": 915,
  "lack": 916,
  "hide": 917,
  "bears": 918,
  "lafew": 919,
  "ourselves": 920,
  "quoth": 921,
  "mighty": 922,
  "entreat": 923,
  "along": 924,
  "offer": 925,
  "bianca": 926,
  "count": 927,
  "chance": 928,
  "enemies": 929,
  "quick": 930,
  "costard": 931,
  "maria": 932,
  "provost": 933,
  "heir": 934,
  "issue": 935,
  "scorn": 936,
  "valour": 937,
  "heads": 938,
  "form": 939,
  "promise": 940,
  "silence": 941,
  "troy": 942,
  "noise": 943,
  "tent": 944,
  "lend": 945,
  "gainst": 946,
  "shake": 947,
  "cast": 948,
  "case": 949,
  "went": 950,
  "herself": 951,
  "ulysses": 952,
  "labour": 953,
  "kept": 954,
  "least": 955,
  "feast": 956,
  "officer": 957,
  "forest": 958,
  "george": 959,
  "going": 960,
  "whether": 961,
  "title": 962,
  "danger": 963,
  "emperor": 964,
  "slender": 965,
  "lancaster": 966,
  "macduff": 967,
  "presence": 968,
  "worst": 969,
  "curse": 970,
  "health": 971,
  "throw": 972,
  "fools": 973,
  "masters": 974,
  "bawd": 975,
  "cloten": 976,
  "dauphin": 977,
  "shylock": 978,
  "katherina": 979,
  "low": 980,
  "fashion": 981,
  "respect": 982,
  "subject": 983,
  "kingdom": 984,
  "jest": 985,
  "lov": 986,
  "learn": 987,
  "writ": 988,
  "choose": 989,
  "servants": 990,
  "stood": 991,
  "troth": 992,
  "evans": 993,
  "stop": 994,
  "angry": 995,
  "dangerous": 996,
  "piece": 997,
  "kate": 998,
  "golden": 999,
  "toward": 1000,
  "faults": 1001,
  "_they": 1002,
  "blessed": 1003,
  "n": 1004,
  "move": 1005,
  "blow": 1006,
  "woo": 1007,
  "buy": 1008,
  "worship": 1009,
  "bottom": 1010,
  "laertes": 1011,
  "roderigo": 1012,
  "fresh": 1013,
  "chief": 1014,
  "perceive": 1015,
  "virtuous": 1016,
  "hadst": 1017,
  "adieu": 1018,
  "laid": 1019,
  "beg": 1020,
  "laugh": 1021,
  "charmian": 1022,
  "percy": 1023,
  "regan": 1024,
  "hermia": 1025,
  "lysander": 1026,
  "fine": 1027,
  "book": 1028,
  "won": 1029,
  "mock": 1030,
  "army": 1031,
  "cominius": 1032,
  "pisanio": 1033,
  "consent": 1034,
  "cross": 1035,
  "suffer": 1036,
  "humour": 1037,
  "poison": 1038,
  "treason": 1039,
  "harm": 1040,
  "boys": 1041,
  "marina": 1042,
  "calls": 1043,
  "year": 1044,
  "thence": 1045,
  "gates": 1046,
  "hurt": 1047,
  "wild": 1048,
  "foolish": 1049,
  "understand": 1050,
  "order": 1051,
  "drum": 1052,
  "rosaline": 1053,
  "wisdom": 1054,
  "paper": 1055,
  "greater": 1056,
  "commend": 1057,
  "vow": 1058,
  "prayers": 1059,
  "taken": 1060,
  "receive": 1061,
  "jove": 1062,
  "banished": 1063,
  "agamemnon": 1064,
  "gratiano": 1065,
  "small": 1066,
  "flourish": 1067,
  "forward": 1068,
  "colour": 1069,
  "quarrel": 1070,
  "jailer": 1071,
  "poins": 1072,
  "boyet": 1073,
  "measure": 1074,
  "sorry": 1075,
  "forget": 1076,
  "dark": 1077,
  "plague": 1078,
  "ta": 1079,
  "aufidius": 1080,
  "moth": 1081,
  "aaron": 1082,
  "summer": 1083,
  "seal": 1084,
  "wert": 1085,
  "pure": 1086,
  "fled": 1087,
  "brain": 1088,
  "rise": 1089,
  "thither": 1090,
  "lance": 1091,
  "cade": 1092,
  "weary": 1093,
  "among": 1094,
  "alive": 1095,
  "burn": 1096,
  "glory": 1097,
  "shadow": 1098,
  "fearful": 1099,
  "carry": 1100,
  "awhile": 1101,
  "judge": 1102,
  "exeter": 1103,
  "grumio": 1104,
  "bright": 1105,
  "drawn": 1106,
  "forgot": 1107,
  "coward": 1108,
  "several": 1109,
  "dinner": 1110,
  "escalus": 1111,
  "iachimo": 1112,
  "tower": 1113,
  "wolsey": 1114,
  "hubert": 1115,
  "feed": 1116,
  "shape": 1117,
  "beard": 1118,
  "brief": 1119,
  "view": 1120,
  "birth": 1121,
  "double": 1122,
  "hearing": 1123,
  "grey": 1124,
  "honesty": 1125,
  "ours": 1126,
  "match": 1127,
  "citizens": 1128,
  "witch": 1129,
  "making": 1130,
  "walls": 1131,
  "sometime": 1132,
  "blame": 1133,
  "cheek": 1134,
  "cheeks": 1135,
  "try": 1136,
  "officers": 1137,
  "pains": 1138,
  "ass": 1139,
  "whither": 1140,
  "blind": 1141,
  "aside": 1142,
  "patient": 1143,
  "vain": 1144,
  "gremio": 1145,
  "held": 1146,
  "song": 1147,
  "taste": 1148,
  "wounds": 1149,
  "trumpet": 1150,
  "senator": 1151,
  "ariel": 1152,
  "quite": 1153,
  "tear": 1154,
  "post": 1155,
  "round": 1156,
  "tamora": 1157,
  "broke": 1158,
  "purse": 1159,
  "brook": 1160,
  "peter": 1161,
  "stephano": 1162,
  "excuse": 1163,
  "dies": 1164,
  "prisoner": 1165,
  "lo": 1166,
  "borne": 1167,
  "holds": 1168,
  "silver": 1169,
  "steal": 1170,
  "whence": 1171,
  "sharp": 1172,
  "fame": 1173,
  "diana": 1174,
  "dance": 1175,
  "wine": 1176,
  "adriana": 1177,
  "_he": 1178,
  "fluellen": 1179,
  "montague": 1180,
  "moor": 1181,
  "rose": 1182,
  "flowers": 1183,
  "folly": 1184,
  "stir": 1185,
  "jack": 1186,
  "opinion": 1187,
  "touchstone": 1188,
  "ophelia": 1189,
  "mercutio": 1190,
  "alack": 1191,
  "wound": 1192,
  "thrice": 1193,
  "goodly": 1194,
  "struck": 1195,
  "constable": 1196,
  "smile": 1197,
  "paulina": 1198,
  "due": 1199,
  "brow": 1200,
  "glass": 1201,
  "rough": 1202,
  "quiet": 1203,
  "motion": 1204,
  "whereof": 1205,
  "helen": 1206,
  "fears": 1207,
  "guilty": 1208,
  "falls": 1209,
  "manner": 1210,
  "jaques": 1211,
  "ancient": 1212,
  "diomedes": 1213,
  "train": 1214,
  "belarius": 1215,
  "stars": 1216,
  "bearing": 1217,
  "although": 1218,
  "fill": 1219,
  "wits": 1220,
  "amen": 1221,
  "affection": 1222,
  "ways": 1223,
  "safe": 1224,
  "servingman": 1225,
  "westmoreland": 1226,
  "burgundy": 1227,
  "polixenes": 1228,
  "grows": 1229,
  "precious": 1230,
  "bones": 1231,
  "liberty": 1232,
  "proof": 1233,
  "lust": 1234,
  "powers": 1235,
  "obey": 1236,
  "monster": 1237,
  "mortimer": 1238,
  "katherine": 1239,
  "clock": 1240,
  "judgement": 1241,
  "tongues": 1242,
  "wretched": 1243,
  "cheer": 1244,
  "creature": 1245,
  "sudden": 1246,
  "princely": 1247,
  "william": 1248,
  "katharine": 1249,
  "goneril": 1250,
  "launcelet": 1251,
  "lawrence": 1252,
  "leaves": 1253,
  "knowledge": 1254,
  "cunning": 1255,
  "public": 1256,
  "clear": 1257,
  "awake": 1258,
  "drop": 1259,
  "neck": 1260,
  "honours": 1261,
  "scarce": 1262,
  "wast": 1263,
  "winter": 1264,
  "spring": 1265,
  "aught": 1266,
  "doing": 1267,
  "wood": 1268,
  "dispatch": 1269,
  "desires": 1270,
  "rogue": 1271,
  "blows": 1272,
  "aeneas": 1273,
  "stanley": 1274,
  "lorenzo": 1275,
  "shouldst": 1276,
  "heat": 1277,
  "keeps": 1278,
  "trouble": 1279,
  "remain": 1280,
  "foes": 1281,
  "gain": 1282,
  "until": 1283,
  "beast": 1284,
  "beggar": 1285,
  "owe": 1286,
  "twixt": 1287,
  "ghost": 1288,
  "terms": 1289,
  "greatness": 1290,
  "hail": 1291,
  "garden": 1292,
  "orleans": 1293,
  "albany": 1294,
  "cornwall": 1295,
  "tybalt": 1296,
  "cruel": 1297,
  "rude": 1298,
  "swift": 1299,
  "pain": 1300,
  "learned": 1301,
  "bitter": 1302,
  "endure": 1303,
  "choice": 1304,
  "exeunt": 1305,
  "archbishop": 1306,
  "jew": 1307,
  "benvolio": 1308,
  "venice": 1309,
  "twice": 1310,
  "dry": 1311,
  "forgive": 1312,
  "melancholy": 1313,
  "advantage": 1314,
  "story": 1315,
  "catch": 1316,
  "vi": 1317,
  "courage": 1318,
  "legs": 1319,
  "priest": 1320,
  "knock": 1321,
  "yonder": 1322,
  "trumpets": 1323,
  "embrace": 1324,
  "approach": 1325,
  "lieutenant": 1326,
  "brothers": 1327,
  "rosencrantz": 1328,
  "pucelle": 1329,
  "cries": 1330,
  "gate": 1331,
  "humble": 1332,
  "join": 1333,
  "wanton": 1334,
  "bond": 1335,
  "fail": 1336,
  "led": 1337,
  "wench": 1338,
  "dumaine": 1339,
  "fat": 1340,
  "wall": 1341,
  "lover": 1342,
  "foe": 1343,
  "spend": 1344,
  "rain": 1345,
  "blunt": 1346,
  "forbid": 1347,
  "wealth": 1348,
  "delight": 1349,
  "manners": 1350,
  "large": 1351,
  "towards": 1352,
  "steel": 1353,
  "spent": 1354,
  "bow": 1355,
  "yourselves": 1356,
  "meat": 1357,
  "heels": 1358,
  "swords": 1359,
  "guiderius": 1360,
  "chamberlain": 1361,
  "banquo": 1362,
  "autolycus": 1363,
  "effect": 1364,
  "thunder": 1365,
  "wrongs": 1366,
  "food": 1367,
  "safety": 1368,
  "damned": 1369,
  "fellows": 1370,
  "christian": 1371,
  "throne": 1372,
  "whiles": 1373,
  "cried": 1374,
  "seven": 1375,
  "thomas": 1376,
  "heavenly": 1377,
  "private": 1378,
  "mayst": 1379,
  "secret": 1380,
  "lovers": 1381,
  "thief": 1382,
  "sometimes": 1383,
  "shore": 1384,
  "proceed": 1385,
  "fury": 1386,
  "loud": 1387,
  "occasion": 1388,
  "plantagenet": 1389,
  "arthur": 1390,
  "casca": 1391,
  "fabian": 1392,
  "depart": 1393,
  "evil": 1394,
  "drown": 1395,
  "follows": 1396,
  "stone": 1397,
  "idle": 1398,
  "flower": 1399,
  "vows": 1400,
  "oaths": 1401,
  "kneel": 1402,
  "lepidus": 1403,
  "defend": 1404,
  "la": 1405,
  "weeping": 1406,
  "sort": 1407,
  "anger": 1408,
  "madness": 1409,
  "gentlewoman": 1410,
  "malice": 1411,
  "gaunt": 1412,
  "tree": 1413,
  "richmond": 1414,
  "ross": 1415,
  "lavinia": 1416,
  "patroclus": 1417,
  "herald": 1418,
  "argument": 1419,
  "few": 1420,
  "drunk": 1421,
  "becomes": 1422,
  "fought": 1423,
  "wicked": 1424,
  "knee": 1425,
  "nose": 1426,
  "courtesy": 1427,
  "church": 1428,
  "gower": 1429,
  "philip": 1430,
  "hippolyta": 1431,
  "catesby": 1432,
  "seeming": 1433,
  "bare": 1434,
  "bids": 1435,
  "affairs": 1436,
  "broken": 1437,
  "finger": 1438,
  "looked": 1439,
  "tune": 1440,
  "fiend": 1441,
  "fain": 1442,
  "colours": 1443,
  "volumnia": 1444,
  "biondello": 1445,
  "caliban": 1446,
  "merchant": 1447,
  "prepare": 1448,
  "begins": 1449,
  "clouds": 1450,
  "wait": 1451,
  "griefs": 1452,
  "knights": 1453,
  "request": 1454,
  "banish": 1455,
  "perform": 1456,
  "twill": 1457,
  "wash": 1458,
  "keeper": 1459,
  "winchester": 1460,
  "aumerle": 1461,
  "saturninus": 1462,
  "thurio": 1463,
  "killed": 1464,
  "spite": 1465,
  "sighs": 1466,
  "thinks": 1467,
  "subjects": 1468,
  "horses": 1469,
  "beyond": 1470,
  "deserve": 1471,
  "dreadful": 1472,
  "ones": 1473,
  "ship": 1474,
  "nestor": 1475,
  "sits": 1476,
  "bestow": 1477,
  "gift": 1478,
  "jewel": 1479,
  "sigh": 1480,
  "seat": 1481,
  "former": 1482,
  "knife": 1483,
  "cure": 1484,
  "fancy": 1485,
  "six": 1486,
  "spare": 1487,
  "alarum": 1488,
  "abroad": 1489,
  "senators": 1490,
  "chain": 1491,
  "gonzalo": 1492,
  "tyrant": 1493,
  "top": 1494,
  "paid": 1495,
  "stones": 1496,
  "contents": 1497,
  "list": 1498,
  "always": 1499,
  "easy": 1500,
  "goodness": 1501,
  "tribunes": 1502,
  "britain": 1503,
  "mowbray": 1504,
  "cordelia": 1505,
  "fourth": 1506,
  "treasure": 1507,
  "fond": 1508,
  "breathe": 1509,
  "rare": 1510,
  "dust": 1511,
  "grown": 1512,
  "lawful": 1513,
  "leisure": 1514,
  "reasons": 1515,
  "aid": 1516,
  "able": 1517,
  "discourse": 1518,
  "mere": 1519,
  "horns": 1520,
  "monstrous": 1521,
  "crowns": 1522,
  "meaning": 1523,
  "supper": 1524,
  "claim": 1525,
  "guildenstern": 1526,
  "remembrance": 1527,
  "wide": 1528,
  "forsworn": 1529,
  "flies": 1530,
  "sooner": 1531,
  "trial": 1532,
  "warlike": 1533,
  "wings": 1534,
  "happiness": 1535,
  "proper": 1536,
  "eros": 1537,
  "doors": 1538,
  "study": 1539,
  "niece": 1540,
  "worcester": 1541,
  "flavius": 1542,
  "nerissa": 1543,
  "wives": 1544,
  "skill": 1545,
  "poet": 1546,
  "teeth": 1547,
  "lived": 1548,
  "therein": 1549,
  "buried": 1550,
  "slow": 1551,
  "instant": 1552,
  "blush": 1553,
  "appears": 1554,
  "bred": 1555,
  "hopes": 1556,
  "desperate": 1557,
  "wrath": 1558,
  "countryman": 1559,
  "hanged": 1560,
  "stuff": 1561,
  "eleanor": 1562,
  "pyramus": 1563,
  "trinculo": 1564,
  "miranda": 1565,
  "alcibiades": 1566,
  "lucetta": 1567,
  "andronicus": 1568,
  "burning": 1569,
  "offend": 1570,
  "quality": 1571,
  "thrive": 1572,
  "painted": 1573,
  "number": 1574,
  "faces": 1575,
  "perfect": 1576,
  "turns": 1577,
  "enjoy": 1578,
  "woes": 1579,
  "nine": 1580,
  "remedy": 1581,
  "envy": 1582,
  "drops": 1583,
  "minds": 1584,
  "pleased": 1585,
  "angel": 1586,
  "asleep": 1587,
  "demand": 1588,
  "_the": 1589,
  "humbly": 1590,
  "ease": 1591,
  "mirth": 1592,
  "meeting": 1593,
  "maids": 1594,
  "hit": 1595,
  "knees": 1596,
  "rivers": 1597,
  "wales": 1598,
  "arviragus": 1599,
  "longaville": 1600,
  "hermione": 1601,
  "memory": 1602,
  "single": 1603,
  "repent": 1604,
  "dearest": 1605,
  "forbear": 1606,
  "wretch": 1607,
  "mend": 1608,
  "seeing": 1609,
  "smell": 1610,
  "gross": 1611,
  "traitors": 1612,
  "undone": 1613,
  "spoken": 1614,
  "rascal": 1615,
  "naught": 1616,
  "feet": 1617,
  "reverend": 1618,
  "charity": 1619,
  "humphrey": 1620,
  "holofernes": 1621,
  "womb": 1622,
  "table": 1623,
  "ride": 1624,
  "kindness": 1625,
  "countenance": 1626,
  "despair": 1627,
  "stranger": 1628,
  "encounter": 1629,
  "deal": 1630,
  "kinsman": 1631,
  "possible": 1632,
  "natural": 1633,
  "romans": 1634,
  "girl": 1635,
  "visit": 1636,
  "hall": 1637,
  "sack": 1638,
  "dogberry": 1639,
  "used": 1640,
  "breed": 1641,
  "doom": 1642,
  "outward": 1643,
  "storm": 1644,
  "ransom": 1645,
  "mars": 1646,
  "wake": 1647,
  "denied": 1648,
  "saying": 1649,
  "neighbour": 1650,
  "cap": 1651,
  "priam": 1652,
  "proclaim": 1653,
  "condition": 1654,
  "received": 1655,
  "deadly": 1656,
  "oliver": 1657,
  "sheep": 1658,
  "douglas": 1659,
  "elbow": 1660,
  "nym": 1661,
  "mayor": 1662,
  "malcolm": 1663,
  "jessica": 1664,
  "sum": 1665,
  "meant": 1666,
  "consider": 1667,
  "winds": 1668,
  "brings": 1669,
  "stain": 1670,
  "thrust": 1671,
  "authority": 1672,
  "durst": 1673,
  "rank": 1674,
  "vice": 1675,
  "cupid": 1676,
  "shut": 1677,
  "freely": 1678,
  "innocent": 1679,
  "armed": 1680,
  "ferdinand": 1681,
  "daughters": 1682,
  "helicanus": 1683,
  "simonides": 1684,
  "florizel": 1685,
  "lovely": 1686,
  "despite": 1687,
  "maiden": 1688,
  "dumb": 1689,
  "star": 1690,
  "disgrace": 1691,
  "absence": 1692,
  "slander": 1693,
  "equal": 1694,
  "heed": 1695,
  "assure": 1696,
  "bird": 1697,
  "credit": 1698,
  "dying": 1699,
  "sees": 1700,
  "gown": 1701,
  "damn": 1702,
  "gallant": 1703,
  "victory": 1704,
  "flood": 1705,
  "sign": 1706,
  "oxford": 1707,
  "protector": 1708,
  "thaisa": 1709,
  "pirithous": 1710,
  "abuse": 1711,
  "sacred": 1712,
  "attending": 1713,
  "fore": 1714,
  "constant": 1715,
  "everything": 1716,
  "naked": 1717,
  "early": 1718,
  "hers": 1719,
  "betwixt": 1720,
  "faint": 1721,
  "sickness": 1722,
  "sleeping": 1723,
  "shed": 1724,
  "trick": 1725,
  "tidings": 1726,
  "flight": 1727,
  "francis": 1728,
  "fish": 1729,
  "swore": 1730,
  "possess": 1731,
  "armour": 1732,
  "vengeance": 1733,
  "oswald": 1734,
  "thisbe": 1735,
  "ends": 1736,
  "tomb": 1737,
  "image": 1738,
  "sounds": 1739,
  "counterfeit": 1740,
  "merit": 1741,
  "intend": 1742,
  "vouchsafe": 1743,
  "taught": 1744,
  "guess": 1745,
  "plot": 1746,
  "virtues": 1747,
  "particular": 1748,
  "below": 1749,
  "intent": 1750,
  "bought": 1751,
  "protest": 1752,
  "tailor": 1753,
  "council": 1754,
  "suddenly": 1755,
  "dread": 1756,
  "lands": 1757,
  "luciana": 1758,
  "boult": 1759,
  "chide": 1760,
  "frown": 1761,
  "puts": 1762,
  "shine": 1763,
  "picture": 1764,
  "fiery": 1765,
  "birds": 1766,
  "sail": 1767,
  "turned": 1768,
  "divine": 1769,
  "voices": 1770,
  "rule": 1771,
  "modesty": 1772,
  "success": 1773,
  "estate": 1774,
  "dishonour": 1775,
  "hereafter": 1776,
  "agrippa": 1777,
  "streets": 1778,
  "sore": 1779,
  "throat": 1780,
  "empress": 1781,
  "empty": 1782,
  "hollow": 1783,
  "pound": 1784,
  "robert": 1785,
  "tempest": 1786,
  "painter": 1787,
  "flatter": 1788,
  "hid": 1789,
  "civil": 1790,
  "entertain": 1791,
  "greatest": 1792,
  "jealous": 1793,
  "honey": 1794,
  "delivered": 1795,
  "bark": 1796,
  "finds": 1797,
  "betray": 1798,
  "burden": 1799,
  "weigh": 1800,
  "monsieur": 1801,
  "search": 1802,
  "shot": 1803,
  "_a": 1804,
  "dares": 1805,
  "moved": 1806,
  "names": 1807,
  "ducats": 1808,
  "wooer": 1809,
  "realm": 1810,
  "doll": 1811,
  "lovell": 1812,
  "quince": 1813,
  "warm": 1814,
  "tells": 1815,
  "beaten": 1816,
  "seest": 1817,
  "lean": 1818,
  "maintain": 1819,
  "chaste": 1820,
  "vii": 1821,
  "salt": 1822,
  "seas": 1823,
  "aim": 1824,
  "commission": 1825,
  "hie": 1826,
  "spake": 1827,
  "obedience": 1828,
  "lysimachus": 1829,
  "alonso": 1830,
  "waste": 1831,
  "cease": 1832,
  "graces": 1833,
  "speaking": 1834,
  "triumph": 1835,
  "account": 1836,
  "prey": 1837,
  "prize": 1838,
  "crave": 1839,
  "main": 1840,
  "cost": 1841,
  "add": 1842,
  "garments": 1843,
  "gifts": 1844,
  "disdain": 1845,
  "runs": 1846,
  "season": 1847,
  "modest": 1848,
  "thick": 1849,
  "le": 1850,
  "perchance": 1851,
  "menas": 1852,
  "loose": 1853,
  "thieves": 1854,
  "challenge": 1855,
  "followers": 1856,
  "iron": 1857,
  "device": 1858,
  "porter": 1859,
  "surrey": 1860,
  "puck": 1861,
  "borachio": 1862,
  "fairest": 1863,
  "frame": 1864,
  "dwell": 1865,
  "sky": 1866,
  "plead": 1867,
  "reign": 1868,
  "fate": 1869,
  "party": 1870,
  "twain": 1871,
  "desert": 1872,
  "contrary": 1873,
  "thinking": 1874,
  "devise": 1875,
  "blessing": 1876,
  "wont": 1877,
  "cup": 1878,
  "render": 1879,
  "mariana": 1880,
  "advice": 1881,
  "friendship": 1882,
  "dar": 1883,
  "tedious": 1884,
  "bend": 1885,
  "conduct": 1886,
  "reputation": 1887,
  "ignorant": 1888,
  "quit": 1889,
  "egypt": 1890,
  "twelve": 1891,
  "capitol": 1892,
  "following": 1893,
  "satisfied": 1894,
  "retire": 1895,
  "fairy": 1896,
  "dogs": 1897,
  "cave": 1898,
  "execution": 1899,
  "reignier": 1900,
  "vincentio": 1901,
  "repair": 1902,
  "fairly": 1903,
  "conceit": 1904,
  "darkness": 1905,
  "glorious": 1906,
  "root": 1907,
  "ruin": 1908,
  "knowing": 1909,
  "unknown": 1910,
  "fits": 1911,
  "perforce": 1912,
  "bury": 1913,
  "ambition": 1914,
  "minute": 1915,
  "bade": 1916,
  "misery": 1917,
  "pair": 1918,
  "marcellus": 1919,
  "shortly": 1920,
  "raise": 1921,
  "whore": 1922,
  "bodies": 1923,
  "regard": 1924,
  "cell": 1925,
  "cursed": 1926,
  "prisoners": 1927,
  "glendower": 1928,
  "alen\u00e7on": 1929,
  "messala": 1930,
  "hill": 1931,
  "hearted": 1932,
  "morn": 1933,
  "dreams": 1934,
  "debt": 1935,
  "ripe": 1936,
  "express": 1937,
  "sides": 1938,
  "c": 1939,
  "brows": 1940,
  "contempt": 1941,
  "forsooth": 1942,
  "methought": 1943,
  "offended": 1944,
  "window": 1945,
  "undertake": 1946,
  "parted": 1947,
  "octavius": 1948,
  "temper": 1949,
  "smiles": 1950,
  "forces": 1951,
  "bedford": 1952,
  "lewis": 1953,
  "constance": 1954,
  "ratcliffe": 1955,
  "chiron": 1956,
  "babe": 1957,
  "limbs": 1958,
  "sorrows": 1959,
  "haply": 1960,
  "sought": 1961,
  "stol": 1962,
  "weight": 1963,
  "brains": 1964,
  "tied": 1965,
  "weeds": 1966,
  "line": 1967,
  "bent": 1968,
  "big": 1969,
  "policy": 1970,
  "snow": 1971,
  "followed": 1972,
  "virgin": 1973,
  "stomach": 1974,
  "began": 1975,
  "fathers": 1976,
  "practice": 1977,
  "tread": 1978,
  "disposition": 1979,
  "tide": 1980,
  "custom": 1981,
  "dew": 1982,
  "phoebe": 1983,
  "reverence": 1984,
  "villains": 1985,
  "liest": 1986,
  "degree": 1987,
  "balthasar": 1988,
  "north": 1989,
  "fenton": 1990,
  "brabantio": 1991,
  "windsor": 1992,
  "lucrece": 1993,
  "creatures": 1994,
  "beloved": 1995,
  "store": 1996,
  "complexion": 1997,
  "dearly": 1998,
  "bell": 1999,
  "perhaps": 2000,
  "monument": 2001,
  "figure": 2002,
  "fingers": 2003,
  "bind": 2004,
  "blown": 2005,
  "taking": 2006,
  "hazard": 2007,
  "cares": 2008,
  "prick": 2009,
  "month": 2010,
  "sooth": 2011,
  "promised": 2012,
  "smooth": 2013,
  "cyprus": 2014,
  "hateful": 2015,
  "boar": 2016,
  "according": 2017,
  "fatal": 2018,
  "slaughter": 2019,
  "vernon": 2020,
  "davy": 2021,
  "bishop": 2022,
  "oberon": 2023,
  "bassianus": 2024,
  "beauteous": 2025,
  "bounty": 2026,
  "barren": 2027,
  "object": 2028,
  "wrought": 2029,
  "hanging": 2030,
  "mountain": 2031,
  "pour": 2032,
  "greet": 2033,
  "blest": 2034,
  "edge": 2035,
  "giving": 2036,
  "felt": 2037,
  "pleasures": 2038,
  "affections": 2039,
  "partly": 2040,
  "liv": 2041,
  "wears": 2042,
  "convey": 2043,
  "horn": 2044,
  "bride": 2045,
  "tarry": 2046,
  "behalf": 2047,
  "utter": 2048,
  "alexandria": 2049,
  "worm": 2050,
  "coz": 2051,
  "temple": 2052,
  "countrymen": 2053,
  "senate": 2054,
  "mischief": 2055,
  "park": 2056,
  "louis": 2057,
  "milan": 2058,
  "padua": 2059,
  "numbers": 2060,
  "elder": 2061,
  "length": 2062,
  "crowned": 2063,
  "groan": 2064,
  "solemn": 2065,
  "appetite": 2066,
  "sway": 2067,
  "remains": 2068,
  "strife": 2069,
  "profit": 2070,
  "wounded": 2071,
  "groans": 2072,
  "east": 2073,
  "ladyship": 2074,
  "knaves": 2075,
  "deer": 2076,
  "_sings": 2077,
  "peril": 2078,
  "minister": 2079,
  "wants": 2080,
  "favours": 2081,
  "violent": 2082,
  "pieces": 2083,
  "soothsayer": 2084,
  "octavia": 2085,
  "stroke": 2086,
  "odds": 2087,
  "staff": 2088,
  "bleed": 2089,
  "crack": 2090,
  "sirs": 2091,
  "prologue": 2092,
  "tarquin": 2093,
  "apt": 2094,
  "cromwell": 2095,
  "lodovico": 2096,
  "cleon": 2097,
  "willing": 2098,
  "fairer": 2099,
  "acquainted": 2100,
  "rotten": 2101,
  "signs": 2102,
  "commit": 2103,
  "vantage": 2104,
  "revolt": 2105,
  "fruit": 2106,
  "mistake": 2107,
  "hangs": 2108,
  "native": 2109,
  "language": 2110,
  "afraid": 2111,
  "displeasure": 2112,
  "clothes": 2113,
  "places": 2114,
  "standing": 2115,
  "midnight": 2116,
  "borrow": 2117,
  "pinch": 2118,
  "dagger": 2119,
  "belike": 2120,
  "henceforth": 2121,
  "iras": 2122,
  "prayer": 2123,
  "sweat": 2124,
  "trade": 2125,
  "devils": 2126,
  "belly": 2127,
  "pause": 2128,
  "weapons": 2129,
  "sly": 2130,
  "hal": 2131,
  "hugh": 2132,
  "substance": 2133,
  "feeble": 2134,
  "defence": 2135,
  "pen": 2136,
  "fierce": 2137,
  "flow": 2138,
  "grieve": 2139,
  "guest": 2140,
  "laws": 2141,
  "tame": 2142,
  "firm": 2143,
  "suspect": 2144,
  "ignorance": 2145,
  "advance": 2146,
  "deceived": 2147,
  "alike": 2148,
  "difference": 2149,
  "fee": 2150,
  "habit": 2151,
  "press": 2152,
  "fed": 2153,
  "physician": 2154,
  "except": 2155,
  "courtier": 2156,
  "worn": 2157,
  "kisses": 2158,
  "amongst": 2159,
  "judgment": 2160,
  "chair": 2161,
  "attended": 2162,
  "surely": 2163,
  "unhappy": 2164,
  "earnest": 2165,
  "fairies": 2166,
  "salarino": 2167,
  "perdita": 2168,
  "sings": 2169,
  "perish": 2170,
  "eternal": 2171,
  "stage": 2172,
  "sell": 2173,
  "abide": 2174,
  "farther": 2175,
  "stronger": 2176,
  "arise": 2177,
  "confound": 2178,
  "jealousy": 2179,
  "thereof": 2180,
  "mouths": 2181,
  "wondrous": 2182,
  "sold": 2183,
  "strive": 2184,
  "commanded": 2185,
  "advise": 2186,
  "companion": 2187,
  "impossible": 2188,
  "months": 2189,
  "sentence": 2190,
  "garter": 2191,
  "delay": 2192,
  "slew": 2193,
  "yond": 2194,
  "instrument": 2195,
  "hardly": 2196,
  "weeps": 2197,
  "villainy": 2198,
  "drums": 2199,
  "sleeps": 2200,
  "wronged": 2201,
  "sends": 2202,
  "showed": 2203,
  "scape": 2204,
  "dish": 2205,
  "served": 2206,
  "schoolmaster": 2207,
  "school": 2208,
  "banishment": 2209,
  "marks": 2210,
  "mild": 2211,
  "lartius": 2212,
  "nobles": 2213,
  "chorus": 2214,
  "canterbury": 2215,
  "peers": 2216,
  "island": 2217,
  "pembroke": 2218,
  "athenian": 2219,
  "titania": 2220,
  "_exit_": 2221,
  "lusty": 2222,
  "huge": 2223,
  "cover": 2224,
  "boast": 2225,
  "knit": 2226,
  "apparel": 2227,
  "travel": 2228,
  "looking": 2229,
  "benefit": 2230,
  "physic": 2231,
  "amiss": 2232,
  "sins": 2233,
  "sour": 2234,
  "nights": 2235,
  "assured": 2236,
  "grecian": 2237,
  "acquaintance": 2238,
  "wing": 2239,
  "deserves": 2240,
  "grew": 2241,
  "wolf": 2242,
  "lamb": 2243,
  "goddess": 2244,
  "afterwards": 2245,
  "chase": 2246,
  "woeful": 2247,
  "stays": 2248,
  "cool": 2249,
  "necessity": 2250,
  "rock": 2251,
  "infinite": 2252,
  "leg": 2253,
  "unworthy": 2254,
  "rash": 2255,
  "purposes": 2256,
  "cat": 2257,
  "sink": 2258,
  "silvius": 2259,
  "drew": 2260,
  "bite": 2261,
  "isle": 2262,
  "apart": 2263,
  "charm": 2264,
  "whoreson": 2265,
  "adam": 2266,
  "senior": 2267,
  "books": 2268,
  "rob": 2269,
  "trojan": 2270,
  "cinna": 2271,
  "silent": 2272,
  "dignity": 2273,
  "lip": 2274,
  "accuse": 2275,
  "committed": 2276,
  "feeling": 2277,
  "gently": 2278,
  "senses": 2279,
  "breach": 2280,
  "passage": 2281,
  "wishes": 2282,
  "bravely": 2283,
  "reward": 2284,
  "vessel": 2285,
  "kindly": 2286,
  "deserved": 2287,
  "ambitious": 2288,
  "nobly": 2289,
  "entertainment": 2290,
  "discover": 2291,
  "lock": 2292,
  "heartily": 2293,
  "glove": 2294,
  "dolabella": 2295,
  "eight": 2296,
  "plays": 2297,
  "dame": 2298,
  "calm": 2299,
  "slaves": 2300,
  "robin": 2301,
  "also": 2302,
  "weather": 2303,
  "passing": 2304,
  "hunt": 2305,
  "unnatural": 2306,
  "tremble": 2307,
  "bleeding": 2308,
  "venus": 2309,
  "height": 2310,
  "earthly": 2311,
  "remove": 2312,
  "roses": 2313,
  "leap": 2314,
  "falsehood": 2315,
  "special": 2316,
  "tall": 2317,
  "familiar": 2318,
  "pleasant": 2319,
  "tyranny": 2320,
  "compass": 2321,
  "crying": 2322,
  "marvel": 2323,
  "dramatis": 2324,
  "person\u00e6": 2325,
  "wed": 2326,
  "wither": 2327,
  "start": 2328,
  "higher": 2329,
  "cressid": 2330,
  "otherwise": 2331,
  "_flourish": 2332,
  "lent": 2333,
  "serves": 2334,
  "attendant": 2335,
  "friendly": 2336,
  "nobility": 2337,
  "confirm": 2338,
  "hercules": 2339,
  "stoop": 2340,
  "govern": 2341,
  "troubled": 2342,
  "avoid": 2343,
  "envious": 2344,
  "subtle": 2345,
  "hat": 2346,
  "ran": 2347,
  "exit": 2348,
  "strain": 2349,
  "titinius": 2350,
  "varro": 2351,
  "pedant": 2352,
  "duncan": 2353,
  "cerimon": 2354,
  "verona": 2355,
  "whereon": 2356,
  "persuade": 2357,
  "west": 2358,
  "ry": 2359,
  "messengers": 2360,
  "freedom": 2361,
  "league": 2362,
  "banquet": 2363,
  "spur": 2364,
  "crow": 2365,
  "slept": 2366,
  "smiling": 2367,
  "gait": 2368,
  "rid": 2369,
  "cur": 2370,
  "fox": 2371,
  "ended": 2372,
  "rate": 2373,
  "stream": 2374,
  "fields": 2375,
  "pursue": 2376,
  "angels": 2377,
  "whip": 2378,
  "beasts": 2379,
  "jupiter": 2380,
  "beheld": 2381,
  "torch": 2382,
  "basket": 2383,
  "appointed": 2384,
  "suck": 2385,
  "cock": 2386,
  "_reads_": 2387,
  "wedding": 2388,
  "everyone": 2389,
  "circumstance": 2390,
  "_within": 2391,
  "corn": 2392,
  "yoke": 2393,
  "tut": 2394,
  "_within_": 2395,
  "hereford": 2396,
  "lucilius": 2397,
  "fifth": 2398,
  "sets": 2399,
  "lines": 2400,
  "possession": 2401,
  "toil": 2402,
  "growing": 2403,
  "wink": 2404,
  "mourn": 2405,
  "task": 2406,
  "willingly": 2407,
  "stern": 2408,
  "esteem": 2409,
  "stained": 2410,
  "urge": 2411,
  "answered": 2412,
  "observe": 2413,
  "younger": 2414,
  "steward": 2415,
  "inform": 2416,
  "attempt": 2417,
  "italy": 2418,
  "enforce": 2419,
  "quench": 2420,
  "skin": 2421,
  "drive": 2422,
  "direct": 2423,
  "seize": 2424,
  "pocket": 2425,
  "mile": 2426,
  "rail": 2427,
  "mount": 2428,
  "befall": 2429,
  "renowned": 2430,
  "confusion": 2431,
  "expect": 2432,
  "diomed": 2433,
  "miserable": 2434,
  "purchase": 2435,
  "fright": 2436,
  "faithful": 2437,
  "goths": 2438,
  "breaks": 2439,
  "handkerchief": 2440,
  "scotland": 2441,
  "humours": 2442,
  "virgilia": 2443,
  "withdraw": 2444,
  "nathaniel": 2445,
  "sixth": 2446,
  "tyre": 2447,
  "conquest": 2448,
  "pitch": 2449,
  "sweetly": 2450,
  "trees": 2451,
  "beside": 2452,
  "written": 2453,
  "visage": 2454,
  "absent": 2455,
  "space": 2456,
  "bar": 2457,
  "pace": 2458,
  "seldom": 2459,
  "services": 2460,
  "siege": 2461,
  "passed": 2462,
  "graves": 2463,
  "offices": 2464,
  "saucy": 2465,
  "bore": 2466,
  "wrack": 2467,
  "savage": 2468,
  "hairs": 2469,
  "cuckold": 2470,
  "kin": 2471,
  "whisper": 2472,
  "prepared": 2473,
  "_reads": 2474,
  "roar": 2475,
  "hears": 2476,
  "enterprise": 2477,
  "whipped": 2478,
  "tricks": 2479,
  "dozen": 2480,
  "thrown": 2481,
  "alexas": 2482,
  "mov": 2483,
  "aboard": 2484,
  "odd": 2485,
  "frederick": 2486,
  "corin": 2487,
  "coat": 2488,
  "terror": 2489,
  "loyal": 2490,
  "gall": 2491,
  "nephew": 2492,
  "cranmer": 2493,
  "lennox": 2494,
  "rugby": 2495,
  "montano": 2496,
  "rous": 2497,
  "moment": 2498,
  "inward": 2499,
  "allow": 2500,
  "theirs": 2501,
  "spread": 2502,
  "torment": 2503,
  "distance": 2504,
  "ocean": 2505,
  "suppose": 2506,
  "shown": 2507,
  "example": 2508,
  "petty": 2509,
  "wills": 2510,
  "beshrew": 2511,
  "directly": 2512,
  "continue": 2513,
  "wax": 2514,
  "serpent": 2515,
  "reading": 2516,
  "venture": 2517,
  "carried": 2518,
  "meantime": 2519,
  "price": 2520,
  "step": 2521,
  "ambassador": 2522,
  "absolute": 2523,
  "audience": 2524,
  "gaoler": 2525,
  "punish": 2526,
  "wept": 2527,
  "shoulders": 2528,
  "resolved": 2529,
  "ning": 2530,
  "audrey": 2531,
  "disguised": 2532,
  "discharge": 2533,
  "greek": 2534,
  "wholesome": 2535,
  "faced": 2536,
  "commons": 2537,
  "dick": 2538,
  "publius": 2539,
  "zeal": 2540,
  "suspicion": 2541,
  "ursula": 2542,
  "gardiner": 2543,
  "dionyza": 2544,
  "fisherman": 2545,
  "couldst": 2546,
  "leads": 2547,
  "stick": 2548,
  "harsh": 2549,
  "nought": 2550,
  "shade": 2551,
  "torture": 2552,
  "daily": 2553,
  "interest": 2554,
  "cloud": 2555,
  "guilt": 2556,
  "slight": 2557,
  "shadows": 2558,
  "jewels": 2559,
  "hounds": 2560,
  "seemed": 2561,
  "provide": 2562,
  "error": 2563,
  "score": 2564,
  "pomp": 2565,
  "pitiful": 2566,
  "boot": 2567,
  "bay": 2568,
  "slay": 2569,
  "saved": 2570,
  "refuse": 2571,
  "rossillon": 2572,
  "liking": 2573,
  "running": 2574,
  "waters": 2575,
  "reach": 2576,
  "troops": 2577,
  "recover": 2578,
  "undo": 2579,
  "needful": 2580,
  "nice": 2581,
  "satisfaction": 2582,
  "loath": 2583,
  "market": 2584,
  "melt": 2585,
  "conference": 2586,
  "pack": 2587,
  "message": 2588,
  "discretion": 2589,
  "employ": 2590,
  "alexander": 2591,
  "prevail": 2592,
  "combat": 2593,
  "revenged": 2594,
  "begun": 2595,
  "garland": 2596,
  "suits": 2597,
  "goose": 2598,
  "players": 2599,
  "kindred": 2600,
  "resolve": 2601,
  "shoulder": 2602,
  "hey": 2603,
  "draws": 2604,
  "calf": 2605,
  "curses": 2606,
  "exchange": 2607,
  "lights": 2608,
  "secure": 2609,
  "fares": 2610,
  "osric": 2611,
  "marshal": 2612,
  "governor": 2613,
  "isabel": 2614,
  "naples": 2615,
  "antigonus": 2616,
  "increase": 2617,
  "forty": 2618,
  "decay": 2619,
  "youthful": 2620,
  "verse": 2621,
  "fixed": 2622,
  "played": 2623,
  "cloak": 2624,
  "invention": 2625,
  "forced": 2626,
  "share": 2627,
  "key": 2628,
  "tend": 2629,
  "spoil": 2630,
  "veins": 2631,
  "learning": 2632,
  "praises": 2633,
  "privilege": 2634,
  "shook": 2635,
  "lesser": 2636,
  "fearing": 2637,
  "threw": 2638,
  "florence": 2639,
  "famous": 2640,
  "lately": 2641,
  "imagination": 2642,
  "unfold": 2643,
  "miss": 2644,
  "shield": 2645,
  "token": 2646,
  "aged": 2647,
  "parting": 2648,
  "sceptre": 2649,
  "cam": 2650,
  "breeding": 2651,
  "hole": 2652,
  "commands": 2653,
  "caught": 2654,
  "sat": 2655,
  "milk": 2656,
  "fifty": 2657,
  "nation": 2658,
  "destroy": 2659,
  "justly": 2660,
  "notice": 2661,
  "newly": 2662,
  "theme": 2663,
  "drowned": 2664,
  "lightning": 2665,
  "joyful": 2666,
  "blue": 2667,
  "resolution": 2668,
  "provided": 2669,
  "rouse": 2670,
  "wisely": 2671,
  "bush": 2672,
  "consul": 2673,
  "redress": 2674,
  "accept": 2675,
  "greeks": 2676,
  "joys": 2677,
  "rebels": 2678,
  "mass": 2679,
  "weapon": 2680,
  "outlaw": 2681,
  "williams": 2682,
  "dorset": 2683,
  "bohemia": 2684,
  "mak": 2685,
  "gaze": 2686,
  "strikes": 2687,
  "shines": 2688,
  "whate": 2689,
  "hue": 2690,
  "addition": 2691,
  "muse": 2692,
  "ceremony": 2693,
  "strongly": 2694,
  "journey": 2695,
  "kissing": 2696,
  "injury": 2697,
  "ink": 2698,
  "behaviour": 2699,
  "prevent": 2700,
  "shapes": 2701,
  "defy": 2702,
  "hated": 2703,
  "swears": 2704,
  "dote": 2705,
  "rebel": 2706,
  "disease": 2707,
  "preserve": 2708,
  "lying": 2709,
  "furnish": 2710,
  "effects": 2711,
  "wore": 2712,
  "pate": 2713,
  "easily": 2714,
  "promis": 2715,
  "pick": 2716,
  "week": 2717,
  "granted": 2718,
  "chastity": 2719,
  "rebellion": 2720,
  "knot": 2721,
  "burst": 2722,
  "happily": 2723,
  "nails": 2724,
  "burns": 2725,
  "afeard": 2726,
  "feather": 2727,
  "tempt": 2728,
  "invisible": 2729,
  "rt": 2730,
  "assurance": 2731,
  "cowards": 2732,
  "steps": 2733,
  "giddy": 2734,
  "musician": 2735,
  "beholding": 2736,
  "ope": 2737,
  "ireland": 2738,
  "instruments": 2739,
  "likely": 2740,
  "parley": 2741,
  "stock": 2742,
  "government": 2743,
  "scroop": 2744,
  "sheriff": 2745,
  "grandam": 2746,
  "menelaus": 2747,
  "gar": 2748,
  "conrade": 2749,
  "antiochus": 2750,
  "1": 2751,
  "rhyme": 2752,
  "compare": 2753,
  "blot": 2754,
  "contented": 2755,
  "supposed": 2756,
  "ugly": 2757,
  "kills": 2758,
  "returned": 2759,
  "extremity": 2760,
  "wished": 2761,
  "check": 2762,
  "dress": 2763,
  "yellow": 2764,
  "telling": 2765,
  "condemned": 2766,
  "forfeit": 2767,
  "proved": 2768,
  "dove": 2769,
  "whereto": 2770,
  "shoot": 2771,
  "unkind": 2772,
  "corrupt": 2773,
  "busy": 2774,
  "peevish": 2775,
  "twould": 2776,
  "rescue": 2777,
  "forswear": 2778,
  "seeks": 2779,
  "beware": 2780,
  "senseless": 2781,
  "tom": 2782,
  "tooth": 2783,
  "threat": 2784,
  "obedient": 2785,
  "lower": 2786,
  "pleas": 2787,
  "condemn": 2788,
  "breaking": 2789,
  "thirty": 2790,
  "gather": 2791,
  "guarded": 2792,
  "conditions": 2793,
  "delicate": 2794,
  "drinking": 2795,
  "palm": 2796,
  "feared": 2797,
  "stale": 2798,
  "eagle": 2799,
  "spurn": 2800,
  "liberal": 2801,
  "ships": 2802,
  "manhood": 2803,
  "sting": 2804,
  "conclusion": 2805,
  "sisters": 2806,
  "turning": 2807,
  "remorse": 2808,
  "value": 2809,
  "pronounce": 2810,
  "usurp": 2811,
  "actions": 2812,
  "ago": 2813,
  "censure": 2814,
  "inn": 2815,
  "dam": 2816,
  "m": 2817,
  "corioles": 2818,
  "corse": 2819,
  "musicians": 2820,
  "groom": 2821,
  "coast": 2822,
  "supply": 2823,
  "barnardo": 2824,
  "ely": 2825,
  "alice": 2826,
  "spy": 2827,
  "pandulph": 2828,
  "apollo": 2829,
  "jaquenetta": 2830,
  "gobbo": 2831,
  "curtis": 2832,
  "denmark": 2833,
  "livery": 2834,
  "deceive": 2835,
  "perfection": 2836,
  "recompense": 2837,
  "removed": 2838,
  "points": 2839,
  "scope": 2840,
  "sole": 2841,
  "mightst": 2842,
  "nimble": 2843,
  "advised": 2844,
  "strangely": 2845,
  "hungry": 2846,
  "arrest": 2847,
  "immortal": 2848,
  "enforced": 2849,
  "stamp": 2850,
  "vex": 2851,
  "blushing": 2852,
  "mar": 2853,
  "breeds": 2854,
  "creep": 2855,
  "bosoms": 2856,
  "beds": 2857,
  "wooing": 2858,
  "stretch": 2859,
  "qualities": 2860,
  "likes": 2861,
  "foreign": 2862,
  "honoured": 2863,
  "profess": 2864,
  "strumpet": 2865,
  "satisfy": 2866,
  "laughter": 2867,
  "proceeding": 2868,
  "event": 2869,
  "eldest": 2870,
  "troop": 2871,
  "band": 2872,
  "tail": 2873,
  "grass": 2874,
  "pawn": 2875,
  "wot": 2876,
  "throats": 2877,
  "sounded": 2878,
  "moves": 2879,
  "falling": 2880,
  "_dies": 2881,
  "destruction": 2882,
  "oak": 2883,
  "south": 2884,
  "chin": 2885,
  "spleen": 2886,
