<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
ou	-3
▁s	-4
in	-5
▁m	-6
▁w	-7
re	-8
ha	-9
nd	-10
▁the	-11
▁b	-12
is	-13
er	-14
or	-15
▁I	-16
ll	-17
▁f	-18
on	-19
it	-20
es	-21
▁d	-22
▁c	-23
▁l	-24
▁o	-25
en	-26
▁T	-27
▁n	-28
▁y	-29
▁th	-30
ar	-31
▁h	-32
▁A	-33
▁p	-34
▁you	-35
▁to	-36
▁and	-37
hat	-38
▁of	-39
▁he	-40
ot	-41
an	-42
ve	-43
st	-44
ing	-45
ow	-46
om	-47
▁g	-48
at	-49
ed	-50
▁W	-51
▁in	-52
▁be	-53
▁S	-54
se	-55
ce	-56
▁ha	-57
et	-58
▁my	-59
ld	-60
ay	-61
le	-62
▁H	-63
▁B	-64
ut	-65
ir	-66
ith	-67
im	-68
▁me	-69
▁C	-70
ch	-71
gh	-72
▁not	-73
▁M	-74
▁is	-75
ill	-76
▁e	-77
▁that	-78
ke	-79
▁for	-80
▁And	-81
oo	-82
our	-83
▁with	-84
▁u	-85
▁P	-86
▁F	-87
▁we	-88
ad	-89
▁O	-90
ter	-91
▁The	-92
▁it	-93
as	-94
▁L	-95
ri	-96
al	-97
ent	-98
▁his	-99
▁your	-100
her	-101
▁st	-102
id	-103
ra	-104
▁thou	-105
▁E	-106
ght	-107
▁him	-108
▁re	-109
ly	-110
▁this	-111
▁li	-112
▁have	-113
us	-114
ome	-115
ord	-116
▁on	-117
▁D	-118
▁G	-119
▁k	-120
▁so	-121
ur	-122
▁as	-123
ver	-124
ore	-125
ould	-126
ain	-127
ro	-128
▁de	-129
▁N	-130
▁do	-131
hi	-132
▁will	-133
ck	-134
am	-135
ood	-136
EN	-137
▁sha	-138
ess	-139
▁se	-140
▁her	-141
ion	-142
est	-143
US	-144
▁[	-145
▁lo	-146
nt	-147
ge	-148
ER	-149
ea	-150
▁[_	-151
▁thy	-152
▁R	-153
▁no	-154
▁Y	-155
▁su	-156
IN	-157
▁an	-158
and	-159
▁Th	-160
▁all	-161
il	-162
▁but	-163
th	-164
AR	-165
ru	-166
ake	-167
._	-168
▁K	-169
▁fa	-170
if	-171
▁sp	-172
AN	-173
ell	-174
▁To	-175
ct	-176
ear	-177
▁kn	-178
ight	-179
._]	-180
▁shall	-181
▁thee	-182
▁v	-183
ho	-184
▁are	-185
ast	-186
rom	-187
ES	-188
▁That	-189
han	-190
ard	-191
art	-192
▁by	-193
▁sh	-194
ON	-195
▁our	-196
▁ne	-197
ant	-198
▁man	-199
ine	-200
end	-201
▁’	-202
▁En	-203
▁But	-204
▁He	-205
▁at	-206
ous	-207
qu	-208
▁up	-209
▁am	-210
▁com	-211
res	-212
▁mu	-213
sel	-214
▁What	-215
out	-216
ST	-217
one	-218
ie	-219
▁she	-220
ind	-221
▁lord	-222
em	-223
▁good	-224
▁whe	-225
▁go	-226
▁con	-227
ive	-228
hich	-229
ers	-230
ong	-231
ul	-232
▁from	-233
ic	-234
▁love	-235
ry	-236
OR	-237
▁what	-238
oth	-239
ven	-240
row	-241
▁bl	-242
ble	-243
▁them	-244
▁was	-245
▁sw	-246
▁know	-247
▁would	-248
▁Enter	-249
▁more	-250
▁For	-251
▁their	-252
pp	-253
au	-254
IO	-255
▁pr	-256
▁can	-257
ol	-258
ath	-259
fe	-260
ep	-261
▁now	-262
▁they	-263
ure	-264
▁there	-265
ost	-266
▁hat	-267
all	-268
▁wor	-269
Ex	-270
▁or	-271
▁than	-272
▁ar	-273
self	-274
el	-275
AL	-276
ate	-277
▁sir	-278
▁us	-279
▁if	-280
ink	-281
▁say	-282
ame	-283
▁Whe	-284
▁let	-285
▁here	-286
um	-287
other	-288
▁J	-289
ue	-290
▁pl	-291
▁You	-292
reat	-293
▁My	-294
are	-295
fore	-296
ves	-297
ak	-298
ort	-299
OL	-300
▁If	-301
ET	-302
hy	-303
▁like	-304
ook	-305
ish	-306
▁then	-307
▁well	-308
ound	-309
▁one	-310
▁hath	-311
ING	-312
▁see	-313
ather	-314
ig	-315
▁j	-316
od	-317
▁un	-318
▁should	-319
un	-320
▁did	-321
▁r	-322
EL	-323
▁As	-324
IC	-325
▁may	-326
▁come	-327
▁en	-328
▁V	-329
▁br	-330
▁dis	-331
▁make	-332
ance	-333
gain	-334
▁mad	-335
▁qu	-336
▁ho	-337
▁out	-338
▁upon	-339
▁which	-340
ice	-341
▁sa	-342
▁must	-343
very	-344
▁were	-345
eak	-346
red	-347
ity	-348
pe	-349
IR	-350
▁had	-351
ime	-352
▁too	-353
IUS	-354
▁pro	-355
ies	-356
▁tru	-357
pt	-358
ence	-359
▁heart	-360
▁ey	-361
▁po	-362
▁when	-363
▁such	-364
▁hon	-365
▁KING	-366
▁Be	-367
▁hand	-368
orn	-369
unt	-370
▁In	-371
▁ex	-372
ff	-373
LO	-374
ond	-375
ther	-376
ist	-377
▁Thou	-378
▁So	-379
▁al	-380
▁again	-381
ick	-382
▁King	-383
▁This	-384
▁How	-385
▁yet	-386
ide	-387
ass	-388
ness	-389
UC	-390
▁With	-391
ave	-392
▁who	-393
▁Why	-394
wn	-395
▁We	-396
▁off	-397
ise	-398
▁speak	-399
IA	-400
AT	-401
ire	-402
age	-403
▁some	-404
▁“	-405
▁ro	-406
urn	-407
▁No	-408
eet	-409
ings	-410
▁fri	-411
▁think	-412
io	-413
▁these	-414
ack	-415
ose	-416
▁fl	-417
▁mine	-418
ady	-419
▁ab	-420
oy	-421
ARD	-422
▁fo	-423
ng	-424
own	-425
▁father	-426
▁great	-427
AM	-428
▁U	-429
▁hea	-430
▁cha	-431
▁how	-432
▁It	-433
▁time	-434
eunt	-435
▁tw	-436
▁give	-437
ful	-438
ress	-439
ince	-440
▁Who	-441
IL	-442
▁Of	-443
ag	-444
de	-445
▁Q	-446
▁Is	-447
entle	-448
ESS	-449
▁gra	-450
▁take	-451
▁friend	-452
ust	-453
ci	-454
▁ri	-455
▁There	-456
▁much	-457
▁where	-458
os	-459
RO	-460
way	-461
Exeunt	-462
▁mar	-463
ber	-464
▁day	-465
ation	-466
▁most	-467
▁tell	-468
ENE	-469
▁bet	-470
aster	-471
▁part	-472
▁Let	-473
▁des	-474
▁bre	-475
▁never	-476
Exit	-477
ace	-478
▁le	-479
▁lea	-480
▁hear	-481
▁Which	-482
ree	-483
▁look	-484
▁men	-485
ull	-486
▁Come	-487
▁AN	-488
▁other	-489
▁art	-490
li	-491
ough	-492
ither	-493
ap	-494
▁blood	-495
ign	-496
ite	-497
▁ear	-498
▁life	-499
▁death	-500
▁word	-501
▁doth	-502
ount	-503
▁honour	-504
ene	-505
▁fair	-506
ment	-507
oul	-508
▁When	-509
▁Where	-510
ces	-511
▁wr	-512
▁By	-513
igh	-514
▁Sc	-515
che	-516
▁Or	-517
erv	-518
▁SC	-519
▁Sir	-520
▁gentle	-521
LE	-522
▁fear	-523
▁son	-524
▁int	-525
ase	-526
▁tr	-527
ius	-528
ward	-529
▁sc	-530
ans	-531
▁Lord	-532
▁ple	-533
▁any	-534
ool	-535
▁cl	-536
▁sweet	-537
▁Now	-538
▁own	-539
▁per	-540
▁ad	-541
▁comm	-542
itt	-543
FF	-544
▁SCENE	-545
not	-546
ove	-547
▁war	-548
nder	-549
▁night	-550
▁ra	-551
▁heaven	-552
▁An	-553
▁Pr	-554
ouse	-555
▁God	-556
▁made	-557
▁call	-558
hing	-559
tis	-560
ft	-561
land	-562
nce	-563
▁wh	-564
▁true	-565
▁eyes	-566
ee	-567
les	-568
▁II	-569
IT	-570
per	-571
▁co	-572
▁very	-573
rown	-574
llow	-575
augh	-576
ia	-577
▁ke	-578
▁app	-579
IRST	-580
▁FIRST	-581
▁cannot	-582
uke	-583
▁Mar	-584
▁hast	-585
▁af	-586
▁pre	-587
▁world	-588
ction	-589
orrow	-590
▁St	-591
▁str	-592
▁Then	-593
man	-594
▁pray	-595
▁Scene	-596
▁Here	-597
▁been	-598
UR	-599
▁cour	-600
▁CA	-601
▁away	-602
able	-603
▁bear	-604
ss	-605
▁im	-606
▁Do	-607
▁comp	-608
▁king	-609
Tis	-610
▁way	-611
▁ru	-612
▁done	-613
▁Your	-614
▁wit	-615
▁nor	-616
▁la	-617
ving	-618
▁two	-619
cc	-620
.]	-621
ock	-622
aint	-623
ud	-624
▁head	-625
▁wom	-626
▁down	-627
▁stand	-628
▁Ay	-629
▁arm	-630
▁name	-631
▁ever	-632
ps	-633
een	-634
▁might	-635
▁before	-636
TH	-637
ower	-638
iss	-639
▁cont	-640
▁brother	-641
PH	-642
▁She	-643
▁pres	-644
ENT	-645
AND	-646
ger	-647
less	-648
▁old	-649
▁thought	-650
sw	-651
▁_	-652
ian	-653
ks	-654
ife	-655
AC	-656
▁sl	-657
ears	-658
ty	-659
▁beg	-660
▁Duke	-661
▁leave	-662
▁noble	-663
aughter	-664
▁long	-665
▁ANT	-666
▁Sha	-667
ORD	-668
ach	-669
▁lady	-670
▁RO	-671
▁thus	-672
▁rem	-673
irst	-674
▁could	-675
▁Ca	-676
▁His	-677
▁fool	-678
AG	-679
▁new	-680
LA	-681
▁SE	-682
▁har	-683
ason	-684
▁dead	-685
IAN	-686
_.]	-687
rie	-688
▁comes	-689
bl	-690
▁TH	-691
▁pur	-692
▁house	-693
▁poor	-694
ause	-695
▁At	-696
▁show	-697
▁QU	-698
▁live	-699
▁end	-700
▁being	-701
▁better	-702
▁gl	-703
▁soul	-704
ds	-705
ors	-706
▁Well	-707
▁find	-708
CE	-709
ple	-710
▁Go	-711
akes	-712
atter	-713
▁best	-714
eth	-715
▁rep	-716
▁still	-717
ious	-718
▁both	-719
▁ma	-720
▁keep	-721
ew	-722
ert	-723
▁into	-724
STA	-725
eace	-726
▁every	-727
▁Al	-728
▁mer	-729
▁nothing	-730
tun	-731
uck	-732
ought	-733
nto	-734
▁MAR	-735
▁many	-736
▁Nor	-737
KE	-738
▁They	-739
OND	-740
▁sm	-741
MAN	-742
▁Will	-743
ied	-744
come	-745
▁Good	-746
ier	-747
▁bra	-748
cy	-749
har	-750
▁DU	-751
▁Rome	-752
SS	-753
▁put	-754
ICH	-755
▁master	-756
cl	-757
me	-758
▁fell	-759
old	-760
ittle	-761
▁myself	-762
ren	-763
atch	-764
▁RICH	-765
▁pri	-766
▁daughter	-767
▁Ant	-768
▁serv	-769
mp	-770
▁LE	-771
ield	-772
hip	-773
▁set	-774
▁tong	-775
▁friends	-776
▁lie	-777
▁Than	-778
CT	-779
men	-780
▁eye	-781
ne	-782
▁Nay	-783
▁wife	-784
▁young	-785
▁RICHARD	-786
ins	-787
▁Not	-788
▁little	-789
▁Br	-790
▁Her	-791
▁hour	-792
▁OF	-793
▁those	-794
ark	-795
well	-796
rance	-797
▁Eng	-798
UT	-799
ac	-800
▁SEC	-801
▁follow	-802
rant	-803
▁LA	-804
▁first	-805
▁SECOND	-806
INE	-807
▁chi	-808
▁hold	-809
istress	-810
vil	-811
RY	-812
its	-813
ons	-814
ret	-815
▁nat	-816
EEN	-817
int	-818
▁die	-819
UL	-820
▁dear	-821
lf	-822
▁place	-823
▁sle	-824
tend	-825
ile	-826
for	-827
▁Shall	-828
▁QUEEN	-829
esar	-830
▁conf	-831
ab	-832
▁rest	-833
ens	-834
▁gu	-835
▁fall	-836
▁under	-837
alk	-838
uty	-839
▁fe	-840
▁himself	-841
eds	-842
▁tra	-843
▁cons	-844
IM	-845
lt	-846
▁face	-847
▁thine	-848
uth	-849
▁lords	-850
ilt	-851
▁FAL	-852
STAFF	-853
▁gone	-854
▁mind	-855
▁FALSTAFF	-856
▁Cl	-857
▁Yet	-858
TER	-859
ison	-860
▁el	-861
WN	-862
▁tri	-863
▁against	-864
.—	-865
oud	-866
▁ch	-867
▁DUKE	-868
ail	-869
▁answ	-870
▁worth	-871
erve	-872
▁kind	-873
▁Have	-874
▁gi	-875
iness	-876
▁pass	-877
▁LUC	-878
▁Caesar	-879
▁Thy	-880
▁none	-881
IS	-882
oun	-883
▁che	-884
▁boy	-885
▁woman	-886
▁grie	-887
▁present	-888
RIN	-889
▁play	-890
get	-891
irt	-892
ows	-893
▁till	-894
▁mother	-895
ID	-896
ont	-897
▁full	-898
▁stay	-899
hed	-900
▁seem	-901
▁sword	-902
▁tongue	-903
ICK	-904
▁res	-905
▁court	-906
▁All	-907
▁after	-908
bt	-909
ect	-910
esty	-911
▁cur	-912
▁tre	-913
▁char	-914
▁words	-915
▁bring	-916
▁turn	-917
▁whose	-918
▁pe	-919
▁ANTON	-920
be	-921
side	-922
▁Our	-923
▁else	-924
▁though	-925
ale	-926
sand	-927
▁hus	-928
▁forth	-929
RESS	-930
▁right	-931
OST	-932
led	-933
ult	-934
▁stre	-935
tune	-936
▁child	-937
▁peace	-938
▁France	-939
ED	-940
▁said	-941
▁another	-942
race	-943
▁AR	-944
▁thr	-945
asure	-946
▁count	-947
ition	-948
▁imp	-949
▁light	-950
EM	-951
▁bel	-952
▁dra	-953
▁PRIN	-954
▁back	-955
UN	-956
ix	-957
▁Ar	-958
▁wrong	-959
ants	-960
▁chan	-961
▁answer	-962
▁kill	-963
▁once	-964
▁same	-965
band	-966
ets	-967
hile	-968
▁spir	-969
▁ret	-970
▁acc	-971
▁fal	-972
lp	-973
▁reason	-974
IST	-975
ory	-976
▁bod	-977
▁unto	-978
▁crown	-979
▁mean	-980
▁bid	-981
Aside	-982
ANT	-983
LES	-984
ENRY	-985
eech	-986
▁dre	-987
▁has	-988
▁Anton	-989
▁HENRY	-990
air	-991
orse	-992
▁hope	-993
ati	-994
ceive	-995
▁husband	-996
▁matter	-997
▁From	-998
▁earth	-999
▁stran	-1000
▁letter	-1001
▁Up	-1002
▁pra	-1003
ister	-1004
▁faith	-1005
mb	-1006
▁CLO	-1007
▁over	-1008
,—	-1009
CH	-1010
ried	-1011
▁hum	-1012
▁meet	-1013
▁vill	-1014
▁Jo	-1015
▁power	-1016
▁ACT	-1017
ary	-1018
ury	-1019
▁about	-1020
selves	-1021
▁ass	-1022
▁dou	-1023
▁inde	-1024
tw	-1025
▁bea	-1026
▁heard	-1027
▁grace	-1028
▁III	-1029
▁even	-1030
▁home	-1031
vy	-1032
▁high	-1033
▁‘	-1034
▁mo	-1035
▁thousand	-1036
RA	-1037
eal	-1038
▁sleep	-1039
▁three	-1040
▁indeed	-1041
▁Su	-1042
▁shame	-1043
▁please	-1044
▁whom	-1045
▁hands	-1046
AML	-1047
▁bes	-1048
▁mon	-1049
AMLET	-1050
▁HAMLET	-1051
▁wind	-1052
▁false	-1053
▁thing	-1054
omet	-1055
▁virt	-1056
▁cause	-1057
fect	-1058
▁disc	-1059
▁just	-1060
▁i	-1061
ged	-1062
▁dost	-1063
▁gods	-1064
▁hence	-1065
▁Re	-1066
▁Are	-1067
▁bed	-1068
▁sub	-1069
▁maid	-1070
▁Sp	-1071
▁sold	-1072
▁nature	-1073
▁Lu	-1074
imes	-1075
pect	-1076
▁ED	-1077
▁therefore	-1078
ph	-1079
▁mis	-1080
▁truth	-1081
ars	-1082
▁Upon	-1083
▁makes	-1084
iv	-1085
IZ	-1086
UM	-1087
ute	-1088
▁thank	-1089
▁state	-1090
▁within	-1091
▁villain	-1092
hn	-1093
ms	-1094
▁gold	-1095
PE	-1096
ere	-1097
▁PRO	-1098
▁sure	-1099
AST	-1100
▁law	-1101
ardon	-1102
▁madam	-1103
any	-1104
ork	-1105
▁gr	-1106
▁near	-1107
▁Give	-1108
▁John	-1109
▁break	-1110
▁use	-1111
▁far	-1112
▁val	-1113
▁Ed	-1114
To	-1115
▁adv	-1116
▁youth	-1117
▁Master	-1118
ade	-1119
fort	-1120
▁ere	-1121
ouch	-1122
vere	-1123
▁bus	-1124
▁car	-1125
▁things	-1126
ning	-1127
▁ban	-1128
▁sent	-1129
▁stri	-1130
ild	-1131
cious	-1132
ousin	-1133
ieve	-1134
ours	-1135
▁ROS	-1136
▁ill	-1137
▁came	-1138
▁fight	-1139
ERO	-1140
ESTER	-1141
hes	-1142
▁bu	-1143
▁ob	-1144
▁England	-1145
OM	-1146
▁tears	-1147
▁happ	-1148
▁hither	-1149
pen	-1150
ches	-1151
▁coun	-1152
▁kiss	-1153
AB	-1154
ctor	-1155
ents	-1156
▁ye	-1157
▁Que	-1158
▁last	-1159
▁news	-1160
ELLO	-1161
▁body	-1162
▁help	-1163
▁bo	-1164
UCH	-1165
ates	-1166
▁wel	-1167
▁fire	-1168
▁LORD	-1169
▁grief	-1170
▁sound	-1171
ETH	-1172
▁Would	-1173
▁shalt	-1174
▁enough	-1175
ns	-1176
GAR	-1177
▁hang	-1178
▁Queen	-1179
▁Did	-1180
▁sec	-1181
day	-1182
yal	-1183
▁Sh	-1184
hard	-1185
vers	-1186
▁does	-1187
▁fellow	-1188
▁gentleman	-1189
▁CLOWN	-1190
▁since	-1191
gether	-1192
▁without	-1193
▁mistress	-1194
OB	-1195
ched	-1196
ions	-1197
ring	-1198
dd	-1199
und	-1200
▁Ro	-1201
ains	-1202
▁gre	-1203
▁Look	-1204
▁queen	-1205
▁PRINCE	-1206
▁Therefore	-1207
▁On	-1208
▁rather	-1209
▁strong	-1210
▁Hath	-1211
▁York	-1212
▁care	-1213
▁seen	-1214
▁honest	-1215
.”	-1216
ily	-1217
▁weep	-1218
op	-1219
ike	-1220
ues	-1221
▁AL	-1222
ener	-1223
▁lay	-1224
alace	-1225
▁through	-1226
▁BR	-1227
▁Before	-1228
▁breath	-1229
els	-1230
iers	-1231
▁enem	-1232
▁inst	-1233
▁devil	-1234
att	-1235
▁MAC	-1236
▁These	-1237
▁sun	-1238
▁fault	-1239
▁IV	-1240
ered	-1241
ject	-1242
▁land	-1243
eed	-1244
enry	-1245
▁saw	-1246
ween	-1247
▁why	-1248
▁Even	-1249
▁pers	-1250
▁purp	-1251
▁prove	-1252
BER	-1253
ham	-1254
usic	-1255
cester	-1256
▁cousin	-1257
use	-1258
▁Tro	-1259
▁Henry	-1260
▁enter	-1261
▁somet	-1262
UTUS	-1263
▁dan	-1264
▁joy	-1265
hold	-1266
▁arms	-1267
▁pati	-1268
▁BRUTUS	-1269
ner	-1270
▁SH	-1271
▁sorrow	-1272
OP	-1273
▁sea	-1274
▁Prince	-1275
▁command	-1276
▁strange	-1277
av	-1278
▁CH	-1279
▁May	-1280
▁unc	-1281
▁welcome	-1282
ned	-1283
▁Gl	-1284
▁ent	-1285
▁lost	-1286
▁beauty	-1287
▁yourself	-1288
der	-1289
ran	-1290
▁SIR	-1291
▁oft	-1292
AGO	-1293
IMON	-1294
▁remem	-1295
aw	-1296
ERV	-1297
EUS	-1298
▁OTH	-1299
▁means	-1300
ken	-1301
jesty	-1302
▁want	-1303
▁ROSAL	-1304
▁OTHELLO	-1305
iz	-1306
▁ca	-1307
ides	-1308
▁only	-1309
▁bless	-1310
ats	-1311
▁Can	-1312
▁disp	-1313
▁grow	-1314
▁stra	-1315
▁GR	-1316
▁SERV	-1317
▁spirit	-1318
oe	-1319
let	-1320
▁Ric	-1321
▁IAGO	-1322
▁Antony	-1323
ised	-1324
▁dru	-1325
▁send	-1326
ster	-1327
▁foul	-1328
▁sing	-1329
▁Fare	-1330
gs	-1331
▁less	-1332
▁prince	-1333
▁return	-1334
▁spo	-1335
▁MIST	-1336
▁horse	-1337
▁Richard	-1338
▁fortune	-1339
▁MISTRESS	-1340
▁tem	-1341
▁talk	-1342
▁wish	-1343
▁swear	-1344
iet	-1345
ott	-1346
▁get	-1347
▁LEON	-1348
▁Whose	-1349
▁CASS	-1350
▁cry	-1351
▁need	-1352
▁Grace	-1353
DY	-1354
▁dist	-1355
▁left	-1356
▁yours	-1357
▁attend	-1358
▁thoughts	-1359
▁together	-1360
oney	-1361
ished	-1362
▁free	-1363
oucester	-1364
ENTLE	-1365
▁sight	-1366
▁GENTLE	-1367
▁desire	-1368
▁prison	-1369
rench	-1370
▁born	-1371
▁ANTONY	-1372
▁mur	-1373
▁Some	-1374
▁Though	-1375
▁country	-1376
▁Gloucester	-1377
▁Ex	-1378
LOUC	-1379
▁War	-1380
▁hard	-1381
▁read	-1382
▁GLOUC	-1383
▁pardon	-1384
▁GLOUCESTER	-1385
ift	-1386
▁BO	-1387
▁FR	-1388
ross	-1389
▁alone	-1390
rink	-1391
▁lies	-1392
▁prom	-1393
▁itself	-1394
ures	-1395
ORT	-1396
▁den	-1397
▁exce	-1398
▁sick	-1399
▁Un	-1400
▁Pro	-1401
▁wilt	-1402
ETR	-1403
outh	-1404
▁business	-1405
mer	-1406
▁Was	-1407
▁fly	-1408
▁supp	-1409
wick	-1410
▁del	-1411
▁jud	-1412
▁Till	-1413
▁pity	-1414
▁says	-1415
▁told	-1416
ced	-1417
dom	-1418
▁COR	-1419
onder	-1420
▁Cass	-1421
▁proud	-1422
▁comfort	-1423
by	-1424
▁More	-1425
▁found	-1426
▁royal	-1427
▁def	-1428
▁sad	-1429
gainst	-1430
▁vo	-1431
▁Per	-1432
The	-1433
▁half	-1434
▁seek	-1435
ertain	-1436
LI	-1437
▁Ne	-1438
▁wat	-1439
▁doubt	-1440
▁gener	-1441
med	-1442
ANIO	-1443
▁sil	-1444
▁gave	-1445
▁late	-1446
▁GENTLEMAN	-1447
ople	-1448
ounds	-1449
like	-1450
▁JUL	-1451
▁Warwick	-1452
▁cra	-1453
▁rec	-1454
▁field	-1455
▁cold	-1456
▁room	-1457
▁sister	-1458
▁Sw	-1459
▁aw	-1460
▁sk	-1461
LAND	-1462
roke	-1463
▁draw	-1464
▁work	-1465
▁vi	-1466
itor	-1467
▁CLE	-1468
▁dep	-1469
▁inf	-1470
▁fare	-1471
▁service	-1472
lish	-1473
YR	-1474
ls	-1475
ithe	-1476
▁oath	-1477
▁wear	-1478
▁looks	-1479
up	-1480
ang	-1481
ling	-1482
▁met	-1483
▁run	-1484
▁tend	-1485
▁reven	-1486
▁serve	-1487
▁French	-1488
▁bloody	-1489
aff	-1490
eter	-1491
ford	-1492
▁PAG	-1493
▁bri	-1494
▁Take	-1495
rew	-1496
oman	-1497
▁PAGE	-1498
▁each	-1499
SP	-1500
ATH	-1501
cess	-1502
▁fore	-1503
▁hate	-1504
▁quick	-1505
▁win	-1506
▁Like	-1507
▁dare	-1508
▁lose	-1509
▁between	-1510
▁BA	-1511
▁bir	-1512
▁fur	-1513
▁sen	-1514
▁sin	-1515
▁lead	-1516
bour	-1517
▁age	-1518
▁Were	-1519
▁mark	-1520
▁people	-1521
▁thyself	-1522
xt	-1523
DER	-1524
▁Say	-1525
▁LADY	-1526
▁soon	-1527
▁Edward	-1528
▁purpose	-1529
▁Yes	-1530
▁Pray	-1531
▁foot	-1532
UFF	-1533
▁air	-1534
az	-1535
▁Com	-1536
▁lear	-1537
ments	-1538
▁suff	-1539
▁times	-1540
ial	-1541
▁De	-1542
most	-1543
▁music	-1544
▁pleas	-1545
alth	-1546
vent	-1547
▁ask	-1548
▁MESS	-1549
▁(	-1550
▁dam	-1551
▁cho	-1552
▁cond	-1553
▁dream	-1554
▁danger	-1555
utus	-1556
▁knows	-1557
▁beseech	-1558
▁wa	-1559
oose	-1560
vour	-1561
▁MEN	-1562
ithee	-1563
▁TIMON	-1564
imon	-1565
aking	-1566
▁deep	-1567
▁Speak	-1568
▁company	-1569
ery	-1570
▁lives	-1571
▁loves	-1572
IND	-1573
▁Serv	-1574
▁charge	-1575
▁knight	-1576
▁Ha	-1577
BETH	-1578
▁One	-1579
▁aff	-1580
▁min	-1581
▁ter	-1582
▁grave	-1583
▁common	-1584
▁MACBETH	-1585
▁brought	-1586
,”	-1587
▁Fl	-1588
▁Le	-1589
▁Pl	-1590
arry	-1591
ices	-1592
▁HEL	-1593
INA	-1594
ORK	-1595
ATRA	-1596
INIUS	-1597
▁Most	-1598
▁YORK	-1599
▁days	-1600
OPATRA	-1601
▁yield	-1602
▁worthy	-1603
▁believe	-1604
▁CLEOPATRA	-1605
▁general	-1606
EW	-1607
GER	-1608
rest	-1609
▁PAR	-1610
▁while	-1611
▁others	-1612
USE	-1613
gue	-1614
now	-1615
YRAC	-1616
▁sit	-1617
▁SYRAC	-1618
▁MARGAR	-1619
▁Another	-1620
▁content	-1621
▁SYRACUSE	-1622
OLK	-1623
IANA	-1624
ILIA	-1625
▁drink	-1626
▁trust	-1627
fection	-1628
▁certain	-1629
▁further	-1630
TES	-1631
UNT	-1632
▁Mad	-1633
▁bar	-1634
▁wise	-1635
▁bound	-1636
▁years	-1637
▁Brutus	-1638
▁ROSALIND	-1639
LY	-1640
aim	-1641
ELIA	-1642
cause	-1643
essen	-1644
▁ANTI	-1645
▁uncle	-1646
▁warrant	-1647
bs	-1648
ICE	-1649
▁Ch	-1650
ives	-1651
▁forg	-1652
▁happy	-1653
▁MARGARET	-1654
amp	-1655
▁par	-1656
▁brave	-1657
▁virtue	-1658
DR	-1659
▁exp	-1660
▁fit	-1661
▁lad	-1662
▁sum	-1663
▁morn	-1664
▁known	-1665
▁Mistress	-1666
hil	-1667
ief	-1668
ITIZ	-1669
enty	-1670
▁cut	-1671
▁KATH	-1672
▁holy	-1673
▁save	-1674
ITIZEN	-1675
▁CITIZEN	-1676
▁pleasure	-1677
EY	-1678
oss	-1679
ible	-1680
▁act	-1681
thing	-1682
estion	-1683
oor	-1684
▁cor	-1685
▁woe	-1686
ENGER	-1687
▁self	-1688
▁Farewell	-1689
▁MESSENGER	-1690
olk	-1691
▁Had	-1692
▁inc	-1693
▁sur	-1694
▁Marry	-1695
▁given	-1696
ROM	-1697
VIA	-1698
kes	-1699
▁pay	-1700
▁bold	-1701
▁past	-1702
onight	-1703
▁black	-1704
▁SERVANT	-1705
the	-1706
▁Alas	-1707
▁poss	-1708
▁marry	-1709
▁money	-1710
hal	-1711
▁LEAR	-1712
▁side	-1713
ries	-1714
▁col	-1715
▁ste	-1716
▁Room	-1717
▁open	-1718
▁sake	-1719
morrow	-1720
▁ground	-1721
▁gracious	-1722
▁ac	-1723
ANUS	-1724
▁WAR	-1725
aught	-1726
▁rich	-1727
bb	-1728
▁See	-1729
▁Page	-1730
▁hell	-1731
▁praise	-1732
▁sovere	-1733
IRD	-1734
WICK	-1735
oward	-1736
▁Lady	-1737
▁PAND	-1738
▁Tell	-1739
▁THIRD	-1740
▁point	-1741
AS	-1742
aud	-1743
oint	-1744
▁ten	-1745
▁FORD	-1746
▁Make	-1747
▁ears	-1748
▁Madam	-1749
▁Since	-1750
▁Attend	-1751
▁WARWICK	-1752
OG	-1753
OT	-1754
ERS	-1755
lly	-1756
WARD	-1757
▁div	-1758
▁eat	-1759
▁Thus	-1760
▁burn	-1761
▁chee	-1762
▁gall	-1763
▁heavy	-1764
▁report	-1765
ELL	-1766
gel	-1767
ots	-1768
iece	-1769
▁goes	-1770
▁prof	-1771
▁tomorrow	-1772
ush	-1773
▁em	-1774
▁hot	-1775
▁beat	-1776
▁short	-1777
▁women	-1778
▁English	-1779
▁tonight	-1780
oof	-1781
▁PER	-1782
▁vis	-1783
▁themselves	-1784
DO	-1785
OLUS	-1786
cent	-1787
form	-1788
▁DON	-1789
▁gar	-1790
▁wis	-1791
ortal	-1792
▁requ	-1793
PHOLUS	-1794
▁mouth	-1795
▁hearts	-1796
▁tender	-1797
▁ANTIPHOLUS	-1798
ec	-1799
ship	-1800
▁sign	-1801
HN	-1802
UCK	-1803
▁JO	-1804
▁judge	-1805
▁mercy	-1806
▁person	-1807
inks	-1808
▁enemy	-1809
iant	-1810
owers	-1811
▁Away	-1812
▁weak	-1813
esh	-1814
gar	-1815
ote	-1816
▁Wh	-1817
ceed	-1818
ined	-1819
▁four	-1820
▁merry	-1821
▁remember	-1822
ip	-1823
alt	-1824
▁EM	-1825
▁Ma	-1826
ally	-1827
▁VAL	-1828
ondon	-1829
▁JOHN	-1830
▁lips	-1831
▁mock	-1832
▁suit	-1833
▁knave	-1834
▁EMILIA	-1835
▁London	-1836
▁confess	-1837
▁subject	-1838
ray	-1839
▁est	-1840
umber	-1841
▁knew	-1842
▁course	-1843
▁farewell	-1844
▁patience	-1845
ONA	-1846
cha	-1847
ARUS	-1848
astle	-1849
▁neither	-1850
uff	-1851
▁Out	-1852
▁TIT	-1853
▁att	-1854
▁woo	-1855
▁hair	-1856
▁ring	-1857
▁behold	-1858
▁ANTONIO	-1859
rs	-1860
▁1	-1861
alm	-1862
len	-1863
▁Ad	-1864
ated	-1865
atis	-1866
▁Con	-1867
▁dro	-1868
▁pen	-1869
▁deed	-1870
▁desp	-1871
▁next	-1872
▁sons	-1873
▁palace	-1874
ask	-1875
ram	-1876
ires	-1877
▁bos	-1878
▁base	-1879
▁HELEN	-1880
▁Their	-1881
▁plain	-1882
▁touch	-1883
▁change	-1884
UD	-1885
ca	-1886
com	-1887
▁fea	-1888
▁fast	-1889
▁haste	-1890
vo	-1891
sue	-1892
LAUD	-1893
aste	-1894
▁emb	-1895
▁CLAUD	-1896
▁speed	-1897
▁voice	-1898
▁EDWARD	-1899
▁straight	-1900
ior	-1901
▁Ah	-1902
▁dev	-1903
▁gro	-1904
▁red	-1905
▁batt	-1906
▁bosom	-1907
EO	-1908
DEM	-1909
MEO	-1910
vel	-1911
uous	-1912
▁DES	-1913
▁dog	-1914
▁Must	-1915
DEMONA	-1916
▁ROMEO	-1917
▁white	-1918
▁DESDEMONA	-1919
▁gentlemen	-1920
pr	-1921
ACH	-1922
ads	-1923
ENIUS	-1924
▁Love	-1925
▁canst	-1926
▁soldier	-1927
▁MENENIUS	-1928
▁question	-1929
pl	-1930
ges	-1931
▁cle	-1932
ROMIO	-1933
▁dark	-1934
▁took	-1935
▁water	-1936
▁worse	-1937
▁DROMIO	-1938
▁Should	-1939
▁entreat	-1940
▁CO	-1941
ague	-1942
▁Par	-1943
▁Tit	-1944
▁Tru	-1945
▁feel	-1946
▁wret	-1947
▁wonder	-1948
▁sovereign	-1949
no	-1950
ites	-1951
ethinks	-1952
▁Hector	-1953
▁toward	-1954
essenger	-1955
▁CLAUDIO	-1956
▁pu	-1957
ones	-1958
ully	-1959
ities	-1960
▁pret	-1961
▁thri	-1962
▁town	-1963
▁scorn	-1964
▁servant	-1965
!—	-1966
IDA	-1967
WNE	-1968
ABEL	-1969
▁FRI	-1970
stand	-1971
▁BERO	-1972
▁quar	-1973
▁Sweet	-1974
▁BEROWNE	-1975
▁something	-1976
MA	-1977
Tw	-1978
▁kne	-1979
▁ord	-1980
UCHIO	-1981
▁PETR	-1982
▁door	-1983
▁duty	-1984
▁move	-1985
▁wall	-1986
▁favour	-1987
▁PETRUCHIO	-1988
to	-1989
cks	-1990
ixt	-1991
▁cr	-1992
▁Des	-1993
▁OLI	-1994
▁glad	-1995
▁appear	-1996
▁streng	-1997
gg	-1998
▁city	-1999
▁walk	-2000
▁sport	-2001
▁watch	-2002
▁traitor	-2003
▁valiant	-2004
IER	-2005
irm	-2006
▁ow	-2007
▁ta	-2008
each	-2009
rows	-2010
▁PED	-2011
▁Such	-2012
▁prop	-2013
ourish	-2014
▁coward	-2015
▁OR	-2016
ends	-2017
▁hur	-2018
▁note	-2019
ENTINE	-2020
▁CRESS	-2021
▁appro	-2022
▁creat	-2023
▁CRESSIDA	-2024
▁VALENTINE	-2025
urs	-2026
hood	-2027
▁Fal	-2028
▁unt	-2029
ABELLA	-2030
▁needs	-2031
▁pluck	-2032
▁trump	-2033
▁justice	-2034
TA	-2035
OBY	-2036
▁Se	-2037
ready	-2038
▁HOST	-2039
▁TOBY	-2040
▁PANDARUS	-2041
HAM	-2042
IOL	-2043
VOL	-2044
bury	-2045
▁bad	-2046
VOLIO	-2047
▁Athe	-2048
▁today	-2049
▁coming	-2050
▁speech	-2051
▁twenty	-2052
of	-2053
bly	-2054
rah	-2055
▁VI	-2056
▁Bel	-2057
riage	-2058
▁lust	-2059
INGHAM	-2060
▁Peace	-2061
▁Timon	-2062
▁hours	-2063
IOLANUS	-2064
▁counsel	-2065
▁presently	-2066
▁CORIOLANUS	-2067
!”	-2068
lex	-2069
▁NOR	-2070
▁exc	-2071
▁ext	-2072
ptain	-2073
▁harm	-2074
▁prin	-2075
▁didst	-2076
▁flesh	-2077
▁action	-2078
TEUS	-2079
dden	-2080
mber	-2081
▁opp	-2082
ament	-2083
▁pale	-2084
ainted	-2085
▁Romeo	-2086
▁stands	-2087
▁PROTEUS	-2088
▁married	-2089
▁morning	-2090
dge	-2091
fter	-2092
▁mod	-2093
liver	-2094
▁loss	-2095
▁guard	-2096
▁spoke	-2097
▁Against	-2098
aid	-2099
rey	-2100
inal	-2101
▁CAP	-2102
▁und	-2103
▁HELENA	-2104
▁respect	-2105
▁revenge	-2106
vol	-2107
feit	-2108
rous	-2109
▁POL	-2110
▁stir	-2111
▁COUNT	-2112
▁Stand	-2113
oly	-2114
▁du	-2115
cept	-2116
cius	-2117
ured	-2118
▁bro	-2119
▁ran	-2120
▁BUCK	-2121
▁moon	-2122
▁prep	-2123
▁close	-2124
▁almost	-2125
▁fortun	-2126
▁strength	-2127
▁BUCKINGHAM	-2128
ses	-2129
▁JA	-2130
▁Jul	-2131
▁cap	-2132
▁tit	-2133
▁lack	-2134
▁grant	-2135
▁liege	-2136
▁withal	-2137
▁soldiers	-2138
oll	-2139
ESAR	-2140
▁emp	-2141
▁reg	-2142
OLLES	-2143
▁sigh	-2144
▁CAESAR	-2145
▁LUCIUS	-2146
▁majesty	-2147
▁PAROLLES	-2148
ines	-2149
ying	-2150
▁ras	-2151
▁Hast	-2152
▁trou	-2153
▁Count	-2154
▁become	-2155
▁mortal	-2156
▁offend	-2157
▁already	-2158
LOW	-2159
▁Bl	-2160
▁IS	-2161
ESUS	-2162
ench	-2163
▁Cap	-2164
▁EPH	-2165
ALLOW	-2166
▁SUFF	-2167
▁wild	-2168
▁Cassio	-2169
▁Gentle	-2170
▁excell	-2171
▁murder	-2172
▁EPHESUS	-2173
▁SHALLOW	-2174
▁SUFFOLK	-2175
bit	-2176
umb	-2177
via	-2178
ALAM	-2179
▁low	-2180
▁forb	-2181
▁soft	-2182
▁wars	-2183
ALAMON	-2184
▁feast	-2185
▁sense	-2186
▁slain	-2187
▁PALAMON	-2188
oop	-2189
ved	-2190
▁bur	-2191
▁scar	-2192
▁Claud	-2193
▁gives	-2194
▁CASSIUS	-2195
ught	-2196
▁ind	-2197
ution	-2198
▁bond	-2199
▁dire	-2200
▁hide	-2201
▁vile	-2202
astard	-2203
▁beast	-2204
▁const	-2205
▁inter	-2206
▁sworn	-2207
▁battle	-2208
edi	-2209
cher	-2210
▁Pom	-2211
▁disg	-2212
▁heir	-2213
▁TITUS	-2214
▁mount	-2215
▁breast	-2216
▁having	-2217
▁office	-2218
▁heavens	-2219
▁receive	-2220
TR	-2221
als	-2222
rel	-2223
set	-2224
▁BE	-2225
ired	-2226
rief	-2227
▁Ear	-2228
▁book	-2229
▁shad	-2230
cience	-2231
▁Attendants	-2232
CUS	-2233
gry	-2234
pes	-2235
▁FL	-2236
▁ty	-2237
DICK	-2238
pped	-2239
urse	-2240
vern	-2241
▁Ros	-2242
▁add	-2243
▁shi	-2244
ORTIA	-2245
▁BENE	-2246
▁rage	-2247
▁writ	-2248
▁Being	-2249
▁PEDRO	-2250
▁ready	-2251
▁PORTIA	-2252
▁speaks	-2253
▁sudden	-2254
▁BENEDICK	-2255
OW	-2256
ird	-2257
▁id	-2258
ENCE	-2259
ILUS	-2260
▁TRO	-2261
▁fra	-2262
▁dish	-2263
▁Lords	-2264
▁above	-2265
▁begin	-2266
▁KATHER	-2267
▁suffer	-2268
▁TROILUS	-2269
▁kingdom	-2270
▁prithee	-2271
CIT	-2272
rem	-2273
ron	-2274
▁EL	-2275
CITE	-2276
▁Yea	-2277
▁mot	-2278
staff	-2279
▁Call	-2280
▁High	-2281
▁deny	-2282
▁jest	-2283
▁slave	-2284
▁wound	-2285
▁ARCITE	-2286
▁Majesty	-2287
ny	-2288
ashi	-2289
etch	-2290
hind	-2291
ffect	-2292
▁priv	-2293
ardinal	-2294
▁Am	-2295
▁Qu	-2296
empt	-2297
rist	-2298
▁Cor	-2299
▁ble	-2300
▁Doth	-2301
▁cross	-2302
▁sever	-2303
▁living	-2304
▁thanks	-2305
▁Claudio	-2306
nk	-2307
ATO	-2308
bey	-2309
tain	-2310
▁SOL	-2311
▁abs	-2312
▁fam	-2313
▁rel	-2314
▁Char	-2315
▁Hear	-2316
▁dread	-2317
▁truly	-2318
▁whole	-2319
▁instru	-2320
▁pretty	-2321
▁strike	-2322
▁chamber	-2323
▁passion	-2324
▁ISABELLA	-2325
▁children	-2326
▁honourable	-2327
IET	-2328
OTH	-2329
une	-2330
aken	-2331
osed	-2332
▁MAL	-2333
▁pap	-2334
▁Suff	-2335
▁mist	-2336
▁Never	-2337
▁JULIET	-2338
▁either	-2339
▁loving	-2340
▁Fortune	-2341
sc	-2342
▁Ab	-2343
▁ve	-2344
▁KENT	-2345
▁form	-2346
▁kings	-2347
▁liber	-2348
▁marriage	-2349
den	-2350
mon	-2351
resh	-2352
▁stru	-2353
antage	-2354
▁laugh	-2355
▁often	-2356
▁steal	-2357
▁Lucius	-2358
▁spirits	-2359
▁lordship	-2360
▁conscience	-2361
IG	-2362
SC	-2363
▁TR	-2364
ilus	-2365
orth	-2366
over	-2367
▁pit	-2368
hilst	-2369
▁seems	-2370
▁Castle	-2371
▁Palace	-2372
▁called	-2373
▁LEONTES	-2374
▁letters	-2375
▁Falstaff	-2376
▁understand	-2377
ler	-2378
▁Dis	-2379
▁Mac	-2380
▁SIC	-2381
▁bow	-2382
ISTOL	-2383
claim	-2384
artius	-2385
asters	-2386
undred	-2387
▁loved	-2388
▁PISTOL	-2389
▁morrow	-2390
▁affection	-2391
▁ag	-2392
▁Men	-2393
▁Sil	-2394
▁god	-2395
▁mal	-2396
fully	-2397
oured	-2398
▁fing	-2399
▁Helen	-2400
▁deeds	-2401
▁fashi	-2402
▁resol	-2403
YM	-2404
alb	-2405
▁Fa	-2406
mand	-2407
umph	-2408
▁fat	-2409
ICLES	-2410
▁cast	-2411
▁Harry	-2412
▁Roman	-2413
▁force	-2414
▁pride	-2415
▁PERICLES	-2416
▁anything	-2417
YS	-2418
ina	-2419
▁Ty	-2420
IOLA	-2421
ging	-2422
ting	-2423
▁Cle	-2424
▁Ven	-2425
▁got	-2426
▁lim	-2427
atisf	-2428
▁case	-2429
▁chur	-2430
ingham	-2431
▁VIOLA	-2432
▁behind	-2433
▁labour	-2434
▁second	-2435
▁hundred	-2436
▁wouldst	-2437
▁fortunes	-2438
ANS	-2439
TUS	-2440
raw	-2441
▁ANG	-2442
▁Fri	-2443
▁SEN	-2444
▁ser	-2445
ESEUS	-2446
LANDO	-2447
▁post	-2448
▁tent	-2449
▁wood	-2450
ations	-2451
▁street	-2452
▁LEONATO	-2453
▁ORLANDO	-2454
▁THESEUS	-2455
▁PH	-2456
ancy	-2457
arum	-2458
fere	-2459
▁bit	-2460
▁cru	-2461
▁sho	-2462
night	-2463
ument	-2464
▁Buck	-2465
▁acqu	-2466
▁cheer	-2467
▁souls	-2468
▁effect	-2469
▁poison	-2470
▁secret	-2471
▁possess	-2472
▁witness	-2473
AU	-2474
IP	-2475
_,	-2476
MOG	-2477
iew	-2478
▁SPE	-2479
▁eas	-2480
▁sim	-2481
MOGEN	-2482
▁fill	-2483
▁hurt	-2484
arence	-2485
▁IMOGEN	-2486
▁OLIVIA	-2487
▁ladies	-2488
▁deliver	-2489
▁offence	-2490
▁treason	-2491
ERN	-2492
anc	-2493
ona	-2494
▁EN	-2495
▁Em	-2496
▁ST	-2497
enge	-2498
▁HOR	-2499
▁adm	-2500
▁reb	-2501
▁exec	-2502
▁SPEED	-2503
▁heads	-2504
▁parts	-2505
▁chance	-2506
▁Suffolk	-2507
▁SICINIUS	-2508
eep	-2509
▁op	-2510
▁ut	-2511
bled	-2512
▁mir	-2513
▁Troy	-2514
▁died	-2515
▁five	-2516
▁host	-2517
▁Pompe	-2518
▁conqu	-2519
▁offer	-2520
▁Athens	-2521
▁Christ	-2522
▁Servant	-2523
▁Troilus	-2524
▁enemies	-2525
▁Clarence	-2526
ELO	-2527
ieu	-2528
iol	-2529
▁GU	-2530
ANCE	-2531
ises	-2532
ited	-2533
king	-2534
▁BOY	-2535
▁Luc	-2536
SPERO	-2537
▁CHAR	-2538
▁Sign	-2539
▁gift	-2540
▁pain	-2541
▁tale	-2542
▁Paris	-2543
▁teach	-2544
▁ANGELO	-2545
▁longer	-2546
▁mighty	-2547
▁fashion	-2548
▁PROSPERO	-2549
ub	-2550
ARB	-2551
uri	-2552
gers	-2553
▁ALL	-2554
▁Hea	-2555
▁vow	-2556
ARBUS	-2557
▁along	-2558
▁drown	-2559
▁issue	-2560
▁perceive	-2561
▁Buckingham	-2562
.’	-2563
ened	-2564
pher	-2565
▁Sal	-2566
▁lov	-2567
▁ENOB	-2568
▁lion	-2569
▁shows	-2570
▁Pompey	-2571
▁health	-2572
▁revere	-2573
▁Because	-2574
▁ENOBARBUS	-2575
▁excellent	-2576
EPH	-2577
cus	-2578
▁ap	-2579
▁jo	-2580
ider	-2581
▁Off	-2582
▁buy	-2583
▁din	-2584
eding	-2585
▁Know	-2586
▁beard	-2587
▁birth	-2588
▁title	-2589
▁valour	-2590
ety	-2591
They	-2592
aunt	-2593
chan	-2594
ners	-2595
▁Ham	-2596
▁Ind	-2597
▁unk	-2598
peror	-2599
▁SOLD	-2600
▁Talb	-2601
▁bears	-2602
▁least	-2603
▁noise	-2604
▁takes	-2605
▁CASSIO	-2606
▁worship	-2607
QU	-2608
ATR	-2609
ONE	-2610
ils	-2611
ATIO	-2612
CTOR	-2613
ages	-2614
ales	-2615
olph	-2616
twas	-2617
▁SIL	-2618
▁unw	-2619
under	-2620
▁Hold	-2621
▁publ	-2622
▁qual	-2623
▁shar	-2624
ealous	-2625
othing	-2626
▁LUCIO	-2627
▁quoth	-2628
▁small	-2629
▁worst	-2630
▁choose	-2631
▁satisf	-2632
▁HORATIO	-2633
▁patient	-2634
so	-2635
ze	-2636
ual	-2637
rust	-2638
▁Bes	-2639
▁CON	-2640
▁occ	-2641
▁Earl	-2642
▁Ford	-2643
▁fine	-2644
▁kept	-2645
▁seal	-2646
▁Antonio	-2647
▁SOLDIER	-2648
▁commend	-2649
▁promise	-2650
▁presence	-2651
▁ourselves	-2652
OLY	-2653
ley	-2654
rer	-2655
▁FO	-2656
▁er	-2657
▁pi	-2658
ural	-2659
▁Bet	-2660
▁ign	-2661
▁wed	-2662
▁Bard	-2663
▁view	-2664
▁CELIA	-2665
▁curse	-2666
▁Hamlet	-2667
▁Talbot	-2668
▁forget	-2669
▁Signior	-2670
▁forward	-2671
▁Bardolph	-2672
▁Highness	-2673
▁entertain	-2674
SE	-2675
BAN	-2676
ume	-2677
▁Cy	-2678
nown	-2679
▁BER	-2680
right	-2681
▁Hark	-2682
▁Kate	-2683
▁Mine	-2684
▁dull	-2685
▁safe	-2686
▁First	-2687
▁JULIA	-2688
▁march	-2689
▁paper	-2690
▁delight	-2691
▁herself	-2692
Th	-2693
ify	-2694
anio	-2695
rupt	-2696
▁Val	-2697
▁arg	-2698
▁bab	-2699
▁sor	-2700
illes	-2701
▁sole	-2702
▁succ	-2703
▁went	-2704
ATRICE	-2705
▁PRINC	-2706
▁Titus	-2707
▁carry	-2708
▁fools	-2709
▁fresh	-2710
▁going	-2711
▁write	-2712
▁depart	-2713
▁consent	-2714
▁flatter	-2715
▁BEATRICE	-2716
▁dangerous	-2717
sp	-2718
▁sn	-2719
▁dri	-2720
▁mid	-2721
▁tor	-2722
▁Mark	-2723
▁blow	-2724
▁vain	-2725
▁Saint	-2726
▁angry	-2727
▁fetch	-2728
▁neigh	-2729
▁order	-2730
▁foolish	-2731
▁virtuous	-2732
BUR	-2733
gin	-2734
ude	-2735
▁Gu	-2736
aves	-2737
ilia	-2738
sper	-2739
▁HER	-2740
▁MUR	-2741
▁POM	-2742
ingly	-2743
▁Leon	-2744
▁Sold	-2745
▁star	-2746
▁viol	-2747
▁year	-2748
▁round	-2749
▁MURDER	-2750
▁banish	-2751
▁faults	-2752
▁wisdom	-2753
▁Martius	-2754
▁proceed	-2755
▁Cardinal	-2756
▁PRINCESS	-2757
ax	-2758
IZAB	-2759
TRAM	-2760
iles	-2761
orge	-2762
▁GON	-2763
▁SAL	-2764
twere	-2765
elcome	-2766
▁Angel	-2767
▁among	-2768
▁brief	-2769
▁throw	-2770
IZABETH	-2771
▁Heaven	-2772
▁BERTRAM	-2773
▁quickly	-2774
▁ELIZABETH	-2775
su	-2776
▁Tw	-2777
MADO	-2778
cted	-2779
gare	-2780
leep	-2781
▁Som	-2782
icked	-2783
ledge	-2784
▁BAST	-2785
▁Faith	-2786
▁POMPE	-2787
▁Rosal	-2788
▁blind	-2789
▁green	-2790
▁ARMADO	-2791
▁Angelo	-2792
▁BASTARD	-2793
▁Nothing	-2794
▁Messenger	-2795
ato	-2796
OTSP	-2797
URSE	-2798
▁APE	-2799
broke	-2800
▁horn	-2801
▁pure	-2802
MANTUS	-2803
OTSPUR	-2804
▁EDGAR	-2805
▁NURSE	-2806
▁breat	-2807
▁forsw	-2808
▁quiet	-2809
▁troth	-2810
▁POMPEY	-2811
▁golden	-2812
▁humour	-2813
▁HOTSPUR	-2814
▁jealous	-2815
▁COUNTESS	-2816
▁APEMANTUS	-2817
gl	-2818
▁PO	-2819
OLPH	-2820
used	-2821
▁THE	-2822
asion	-2823
eness	-2824
▁BARD	-2825
▁Jove	-2826
▁Under	-2827
▁chast	-2828
▁cruel	-2829
▁gates	-2830
▁piece	-2831
▁shake	-2832
▁bright	-2833
▁blessed	-2834
▁BARDOLPH	-2835
▁MURDERER	-2836
ago	-2837
eem	-2838
BAST	-2839
ULET	-2840
ames	-2841
anch	-2842
ters	-2843
▁inv	-2844
▁sac	-2845
▁won	-2846
ature	-2847
erset	-2848
inius	-2849
▁stud	-2850
▁conce	-2851
▁learn	-2852
▁pract	-2853
▁whore	-2854
BASTIAN	-2855
▁CAPULET	-2856
▁prayers	-2857
▁princes	-2858
▁SEBASTIAN	-2859
FEW	-2860
▁Ap	-2861
▁RE	-2862
▁Ri	-2863
▁da	-2864
BURY	-2865
alam	-2866
bert	-2867
ilty	-2868
▁Tom	-2869
▁dec	-2870
▁jew	-2871
▁nob	-2872
ility	-2873
▁Brit	-2874
▁wast	-2875
▁LAFEW	-2876
▁Think	-2877
osition	-2878
▁quarrel	-2879
▁Somerset	-2880
He	-2881
ug	-2882
ILL	-2883
joy	-2884
ATOR	-2885
idow	-2886
ocks	-2887
▁saf	-2888
▁smo	-2889
inion	-2890
▁Fair	-2891
▁Whom	-2892
▁camp	-2893
▁evil	-2894
▁prot	-2895
▁temp	-2896
▁Great	-2897
▁match	-2898
▁sharp	-2899
▁deserve	-2900
ys	-2901
BRO	-2902
EST	-2903
ror	-2904
ding	-2905
iled	-2906
▁DAU	-2907
▁ele	-2908
BROKE	-2909
ONIUS	-2910
icers	-2911
icles	-2912
itted	-2913
▁BASS	-2914
▁Gree	-2915
▁Into	-2916
▁dest	-2917
▁feed	-2918
▁fier	-2919
▁prov	-2920
▁frown	-2921
▁taken	-2922
▁awhile	-2923
▁bitter	-2924
▁contin	-2925
▁fearful	-2926
▁masters	-2927
▁measure	-2928
WAL	-2929
ald	-2930
▁di	-2931
▁Ach	-2932
▁enc	-2933
▁sch	-2934
▁ver	-2935
force	-2936
pherd	-2937
▁anon	-2938
▁laid	-2939
▁summer	-2940
▁thence	-2941
▁Margare	-2942
▁counter	-2943
NE	-2944
mbl	-2945
non	-2946
arge	-2947
icul	-2948
▁Cam	-2949
▁Stay	-2950
▁army	-2951
▁cred	-2952
▁drum	-2953
▁sorry	-2954
▁stood	-2955
▁Unless	-2956
ts	-2957
oes	-2958
▁LO	-2959
VIUS	-2960
ease	-2961
icer	-2962
ided	-2963
▁CAM	-2964
▁Jew	-2965
▁med	-2966
▁sus	-2967
itors	-2968
▁fled	-2969
▁stop	-2970
▁stor	-2971
centio	-2972
▁Those	-2973
▁alive	-2974
▁blame	-2975
▁calls	-2976
▁glory	-2977
▁public	-2978
▁shadow	-2979
▁Welcome	-2980
▁greater	-2981
▁honesty	-2982
▁Margaret	-2983
ef	-2984
ENS	-2985
ked	-2986
▁Ge	-2987
▁PA	-2988
arch	-2989
▁MER	-2990
▁cir	-2991
chief	-2992
▁lend	-2993
▁sort	-2994
stance	-2995
though	-2996
▁glass	-2997
▁pains	-2998
▁shape	-2999
▁Within	-3000
▁cheeks	-3001
▁colour	-3002
▁dinner	-3003
▁dishon	-3004
▁manner	-3005
▁plague	-3006
▁remain	-3007
▁several	-3008
vey	-3009
ared	-3010
here	-3011
isho	-3012
read	-3013
▁DEM	-3014
▁LYS	-3015
▁mut	-3016
▁ref	-3017
▁whi	-3018
▁ANDR	-3019
▁ANNE	-3020
▁Mont	-3021
▁inno	-3022
▁list	-3023
▁ours	-3024
ETRIUS	-3025
▁cheek	-3026
▁sland	-3027
▁swift	-3028
▁TRANIO	-3029
▁forgot	-3030
▁scarce	-3031
▁Cassius	-3032
▁Without	-3033
▁bastard	-3034
▁Achilles	-3035
▁banished	-3036
▁DEMETRIUS	-3037
phe	-3038
ITES	-3039
rate	-3040
▁Sen	-3041
▁equ	-3042
▁mel	-3043
▁Alex	-3044
▁Dost	-3045
▁trib	-3046
unning	-3047
▁THERS	-3048
▁brain	-3049
▁concl	-3050
▁THERSITES	-3051
ANO	-3052
ians	-3053
▁ADR	-3054
▁Both	-3055
▁Poor	-3056
▁gent	-3057
▁obey	-3058
▁thro	-3059
▁FRIAR	-3060
▁ignor	-3061
▁proof	-3062
▁proper	-3063
▁captain	-3064
▁Soldiers	-3065
gy	-3066
mn	-3067
OLS	-3068
afe	-3069
cal	-3070
cul	-3071
hys	-3072
airs	-3073
head	-3074
▁Art	-3075
▁Pri	-3076
▁amb	-3077
▁obs	-3078
▁pet	-3079
▁POST	-3080
▁rain	-3081
entine	-3082
▁faire	-3083
▁grand	-3084
▁walls	-3085
▁wounds	-3086
▁HOSTESS	-3087
▁wretched	-3088
ob	-3089
ane	-3090
loy	-3091
mia	-3092
▁EV	-3093
THUM	-3094
itiz	-3095
more	-3096
▁Ere	-3097
▁Fie	-3098
▁dif	-3099
▁try	-3100
cient	-3101
hysic	-3102
▁Cont	-3103
▁beha	-3104
▁boys	-3105
▁tear	-3106
▁EVANS	-3107
▁gross	-3108
▁month	-3109
BERLAND	-3110
▁ANDREW	-3111
▁govern	-3112
▁struck	-3113
▁wealth	-3114
▁NORTHUM	-3115
▁SENATOR	-3116
▁instant	-3117
▁success	-3118
▁MALVOLIO	-3119
▁prisoner	-3120
▁NORTHUMBERLAND	-3121
bed	-3122
sed	-3123
▁AG	-3124
▁Hu	-3125
▁Po	-3126
▁ay	-3127
▁es	-3128
▁ur	-3129
anus	-3130
▁inj	-3131
ENTIO	-3132
ators	-3133
▁dies	-3134
▁gain	-3135
▁broke	-3136
▁shore	-3137
▁stain	-3138
▁taste	-3139
▁church	-3140
▁double	-3141
▁fellows	-3142
▁request	-3143
▁thither	-3144
▁trumpet	-3145
▁POLONIUS	-3146
iful	-3147
▁Ple	-3148
▁cre	-3149
▁hun	-3150
arden	-3151
▁Anne	-3152
▁Moor	-3153
▁rose	-3154
▁wert	-3155
▁wine	-3156
alamon	-3157
perate	-3158
▁clear	-3159
▁drunk	-3160
▁folly	-3161
▁Coriol	-3162
▁defend	-3163
▁condition	-3164
DE	-3165
erc	-3166
ker	-3167
omp	-3168
▁Fo	-3169
▁fi	-3170
cite	-3171
▁leg	-3172
▁vir	-3173
▁Bass	-3174
▁HERM	-3175
▁Iago	-3176
▁Lest	-3177
▁MOTH	-3178
▁bare	-3179
▁brow	-3180
▁circ	-3181
▁held	-3182
▁wits	-3183
▁catch	-3184
▁deare	-3185
▁purse	-3186
▁rough	-3187
▁weary	-3188
▁beggar	-3189
▁demand	-3190
▁goodly	-3191
▁import	-3192
▁motion	-3193
▁because	-3194
▁cunning	-3195
▁flowers	-3196
og	-3197
BEL	-3198
ETER	-3199
aked	-3200
▁CYM	-3201
▁ESC	-3202
▁six	-3203
▁van	-3204
uthor	-3205
▁COST	-3206
▁Jack	-3207
▁dece	-3208
▁heat	-3209
▁loud	-3210
▁mere	-3211
▁song	-3212
▁ways	-3213
BELINE	-3214
ressed	-3215
▁bones	-3216
▁drawn	-3217
▁dwell	-3218
▁faint	-3219
▁trans	-3220
ference	-3221
▁powers	-3222
▁silver	-3223
▁spring	-3224
▁wanton	-3225
▁COSTARD	-3226
▁hearing	-3227
▁opinion	-3228
▁CYMBELINE	-3229
_]	-3230
LEN	-3231
cer	-3232
edy	-3233
atri	-3234
host	-3235
vell	-3236
▁Bol	-3237
▁pun	-3238
▁unf	-3239
▁fame	-3240
▁rise	-3241
hamber	-3242
▁After	-3243
▁Bring	-3244
▁House	-3245
▁compl	-3246
▁falls	-3247
▁fears	-3248
▁hadst	-3249
▁bestow	-3250
▁excuse	-3251
▁priest	-3252
▁embrace	-3253
▁precious	-3254
▁KATHERINA	-3255
GH	-3256
MUN	-3257
bus	-3258
rac	-3259
zen	-3260
▁Ag	-3261
▁Me	-3262
ILLO	-3263
MUND	-3264
▁Pet	-3265
usion	-3266
▁Keep	-3267
▁Wilt	-3268
▁fail	-3269
ifford	-3270
▁Tower	-3271
▁borne	-3272
▁dance	-3273
▁monst	-3274
▁Boling	-3275
▁EDMUND	-3276
▁George	-3277
▁Indeed	-3278
▁forbid	-3279
▁rememb	-3280
▁wicked	-3281
▁liberty	-3282
▁highness	-3283
▁methinks	-3284
▁Bolingbroke	-3285
TEN	-3286
ash	-3287
ize	-3288
▁Im	-3289
ALUS	-3290
LYSS	-3291
aced	-3292
ards	-3293
reed	-3294
with	-3295
▁Dem	-3296
▁eld	-3297
comes	-3298
enter	-3299
idius	-3300
ishop	-3301
▁West	-3302
▁corn	-3303
▁mour	-3304
▁neck	-3305
▁rude	-3306
LYSSES	-3307
icious	-3308
ission	-3309
▁While	-3310
▁aside	-3311
▁aught	-3312
▁stars	-3313
▁steel	-3314
▁ESCALUS	-3315
▁Palamon	-3316
▁ULYSSES	-3317
▁courtes	-3318
▁private	-3319
▁tongues	-3320
▁creature	-3321
▁knowledge	-3322
?—	-3323
CK	-3324
ISH	-3325
YLO	-3326
eat	-3327
min	-3328
▁TO	-3329
DUFF	-3330
auph	-3331
beth	-3332
oved	-3333
OLSEY	-3334
YLOCK	-3335
ander	-3336
otten	-3337
▁DUCH	-3338
▁Unto	-3339
▁ship	-3340
auphin	-3341
isbury	-3342
▁BOYET	-3343
▁Could	-3344
▁visit	-3345
▁WOLSEY	-3346
▁choice	-3347
▁maiden	-3348
▁threat	-3349
▁ADRIANA	-3350
▁DUCHESS	-3351
▁Dauphin	-3352
▁MACDUFF	-3353
▁SHYLOCK	-3354
▁Shallow	-3355
▁ancient	-3356
▁learned	-3357
▁perform	-3358
▁Clifford	-3359
▁princely	-3360
▁Salisbury	-3361
▁judgement	-3362
ek	-3363
sh	-3364
ERD	-3365
HUM	-3366
ria	-3367
LIFF	-3368
dain	-3369
rius	-3370
unes	-3371
vail	-3372
▁Lea	-3373
▁fig	-3374
▁fru	-3375
▁ins	-3376
▁sto	-3377
HUMUS	-3378
chant	-3379
orthy	-3380
▁Hero	-3381
▁bend	-3382
▁debt	-3383
▁wait	-3384
▁Caius	-3385
▁MARIA	-3386
▁North	-3387
▁holds	-3388
▁persu	-3389
▁rogue	-3390
▁smile	-3391
▁terms	-3392
▁Juliet	-3393
▁guilty	-3394
▁physic	-3395
ancaster	-3396
▁Macbeth	-3397
umberland	-3398
▁shouldst	-3399
▁POSTHUMUS	-3400
TI	-3401
jo	-3402
ua	-3403
IMO	-3404
▁ir	-3405
TIUS	-3406
ways	-3407
▁due	-3408
▁owe	-3409
ellow	-3410
ining	-3411
orous	-3412
▁HORT	-3413
▁IACH	-3414
▁foes	-3415
▁legs	-3416
▁vent	-3417
▁grows	-3418
▁knock	-3419
▁smell	-3420
▁spend	-3421
▁story	-3422
▁third	-3423
ancholy	-3424
itizens	-3425
utation	-3426
▁CLOTEN	-3427
▁flower	-3428
▁forest	-3429
▁leaves	-3430
▁HORTENS	-3431
▁IACHIMO	-3432
▁Methinks	-3433
▁Lancaster	-3434
▁Valentine	-3435
▁greatness	-3436
GE	-3437
ays	-3438
lic	-3439
▁Lo	-3440
cell	-3441
mund	-3442
omed	-3443
▁Gre	-3444
▁lam	-3445
woman	-3446
▁Made	-3447
▁deal	-3448
▁drop	-3449
▁hunt	-3450
▁kins	-3451
▁blows	-3452
▁enjoy	-3453
▁greet	-3454
▁large	-3455
▁obedi	-3456
▁expect	-3457
▁humble	-3458
▁necess	-3459
▁Wherein	-3460
▁courage	-3461
▁honours	-3462
▁advantage	-3463
▁wherefore	-3464
IE	-3465
ALB	-3466
fer	-3467
▁Tr	-3468
cend	-3469
▁Ver	-3470
▁dry	-3471
▁foe	-3472
▁pol	-3473
ICKLY	-3474
ronic	-3475
▁dism	-3476
▁lest	-3477
▁rare	-3478
▁claim	-3479
▁quite	-3480
▁wrath	-3481
▁author	-3482
▁endure	-3483
▁former	-3484
▁sirrah	-3485
▁winter	-3486
▁QUICKLY	-3487
▁manners	-3488
▁thunder	-3489
▁trouble	-3490
▁Hastings	-3491
▁yourselves	-3492
Re	-3493
CHIL	-3494
With	-3495
tern	-3496
▁BOL	-3497
▁Vol	-3498
▁deg	-3499
▁mem	-3500
▁unb	-3501
▁unp	-3502
STONE	-3503
▁JAQU	-3504
▁amaz	-3505
▁bene	-3506
▁bott	-3507
▁imag	-3508
chance	-3509
▁ACHIL	-3510
▁TOUCH	-3511
▁bount	-3512
▁contr	-3513
▁heels	-3514
▁kneel	-3515
▁BOLING	-3516
▁Edmund	-3517
▁damned	-3518
▁safety	-3519
▁wrongs	-3520
▁emperor	-3521
▁ACHILLES	-3522
▁ROSALINE	-3523
▁Rosalind	-3524
▁Christian	-3525
▁TOUCHSTONE	-3526
▁melancholy	-3527
▁BOLINGBROKE	-3528
ait	-3529
bes	-3530
cil	-3531
con	-3532
dle	-3533
jax	-3534
ued	-3535
▁ed	-3536
▁Pol	-3537
▁Two	-3538
▁gir	-3539
▁hor	-3540
istol	-3541
▁Rich	-3542
▁meat	-3543
▁sens	-3544
▁Friar	-3545
▁skill	-3546
▁thief	-3547
▁wench	-3548
▁Arcite	-3549
▁swords	-3550
▁tyrant	-3551
▁Leonato	-3552
▁Prithee	-3553
▁BASSANIO	-3554
▁heavenly	-3555
▁shepherd	-3556
GAN	-3557
IEL	-3558
▁DO	-3559
▁Ly	-3560
▁od	-3561
INGS	-3562
acle	-3563
angu	-3564
ouds	-3565
ract	-3566
▁COM	-3567
▁VII	-3568
▁aid	-3569
▁nay	-3570
arent	-3571
aring	-3572
ianca	-3573
ident	-3574
▁HAST	-3575
▁damn	-3576
▁fond	-3577
▁gate	-3578
▁weap	-3579
▁Hence	-3580
▁REGAN	-3581
▁anger	-3582
▁keeps	-3583
▁lover	-3584
▁spent	-3585
▁stuff	-3586
▁intend	-3587
▁Besides	-3588
▁CAMILLO	-3589
▁bearing	-3590
▁HASTINGS	-3591
▁occasion	-3592
▁proclaim	-3593
▁sometime	-3594
▁Northumberland	-3595
gle	-3596
mit	-3597
rat	-3598
ATCH	-3599
folk	-3600
▁Rem	-3601
▁fie	-3602
ALBOT	-3603
Reads	-3604
orses	-3605
oteus	-3606
▁Ajax	-3607
▁CORN	-3608
▁Fore	-3609
▁Mars	-3610
▁cost	-3611
▁heed	-3612
▁idle	-3613
▁join	-3614
etrius	-3615
ointed	-3616
▁Percy	-3617
▁WATCH	-3618
▁mayst	-3619
▁meant	-3620
▁oaths	-3621
▁revol	-3622
▁Bianca	-3623
▁TALBOT	-3624
▁compan	-3625
▁naught	-3626
▁solemn	-3627
▁throne	-3628
▁virgin	-3629
▁Norfolk	-3630
▁SERVING	-3631
▁desires	-3632
▁perfect	-3633
▁brothers	-3634
▁Demetrius	-3635
lo	-3636
IPP	-3637
lip	-3638
rim	-3639
atra	-3640
ical	-3641
▁fee	-3642
ustom	-3643
▁food	-3644
▁leis	-3645
▁mend	-3646
▁nose	-3647
▁rans	-3648
▁usur	-3649
▁vict	-3650
opatra	-3651
▁Capul	-3652
▁Somet	-3653
▁start	-3654
▁widow	-3655
▁Follow	-3656
▁Venice	-3657
▁desert	-3658
▁employ	-3659
▁simple	-3660
▁Proteus	-3661
▁madness	-3662
▁HORTENSIO	-3663
ta	-3664
ANC	-3665
END	-3666
INS	-3667
NIA	-3668
awd	-3669
kin	-3670
ppy	-3671
ient	-3672
mble	-3673
oral	-3674
rehe	-3675
▁Bid	-3676
▁Bra	-3677
▁Get	-3678
iance	-3679
ising	-3680
ourse	-3681
▁Kent	-3682
▁abro	-3683
▁conj	-3684
▁fury	-3685
▁sail	-3686
▁tail	-3687
▁guilt	-3688
▁spite	-3689
▁utter	-3690
▁FRIEND	-3691
▁Marcus	-3692
▁Sirrah	-3693
▁betray	-3694
▁broken	-3695
▁finger	-3696
▁lament	-3697
▁malice	-3698
▁school	-3699
▁thrice	-3700
▁whence	-3701
▁deceive	-3702
▁monster	-3703
▁profess	-3704
▁protest	-3705
▁argument	-3706
▁Cleopatra	-3707
IX	-3708
IAM	-3709
PTI	-3710
ump	-3711
▁Py	-3712
IANO	-3713
UELL	-3714
cing	-3715
wise	-3716
▁Hal	-3717
▁cat	-3718
▁fle	-3719
▁hid	-3720
▁top	-3721
▁uns	-3722
allow	-3723
▁FOOL	-3724
▁GRAT	-3725
▁JAIL	-3726
▁cure	-3727
▁doom	-3728
▁duke	-3729
▁knee	-3730
▁vows	-3731
▁wond	-3732
PTISTA	-3733
UELLEN	-3734
Within	-3735
orious	-3736
▁LANCE	-3737
▁flood	-3738
▁train	-3739
▁borrow	-3740
▁fought	-3741
▁Charles	-3742
▁follows	-3743
▁BAPTISTA	-3744
▁FLUELLEN	-3745
▁GRATIANO	-3746
▁courtesy	-3747
▁particul	-3748
▁SERVINGMAN	-3749
ONT	-3750
elt	-3751
▁Di	-3752
cian	-3753
vish	-3754
yond	-3755
▁AUT	-3756
▁Boy	-3757
▁Dou	-3758
▁bas	-3759
▁few	-3760
▁gaz	-3761
ified	-3762
▁Long	-3763
▁MONT	-3764
▁Prin	-3765
▁dust	-3766
▁ones	-3767
▁port	-3768
▁slow	-3769
▁tune	-3770
OLYCUS	-3771
▁Bened	-3772
▁breed	-3773
▁cried	-3774
▁fiend	-3775
▁murde	-3776
▁reign	-3777
▁twice	-3778
▁Emilia	-3779
▁JAILER	-3780
▁Pardon	-3781
▁Silvia	-3782
▁griefs	-3783
▁lovers	-3784
▁repent	-3785
▁undert	-3786
▁unless	-3787
▁colours	-3788
▁leisure	-3789
▁weeping	-3790
▁wherein	-3791
▁AUTOLYCUS	-3792
▁Wherefore	-3793
UST	-3794
apt	-3795
dem	-3796
ENES	-3797
▁Put	-3798
▁ant	-3799
▁yea	-3800
▁Dian	-3801
▁seat	-3802
ISBURY	-3803
▁POINS	-3804
▁chall	-3805
▁fruit	-3806
▁sighs	-3807
▁MARCUS	-3808
▁clouds	-3809
▁thinks	-3810
▁affairs	-3811
▁corrupt	-3812
▁whether	-3813
▁Benedick	-3814
▁COMINIUS	-3815
▁Tomorrow	-3816
▁approach	-3817
▁dreadful	-3818
▁minister	-3819
▁subjects	-3820
▁SALISBURY	-3821
▁monstrous	-3822
▁Ep	-3823
▁OS	-3824
VOST	-3825
cked	-3826
enet	-3827
eous	-3828
gypt	-3829
inds	-3830
▁HOL	-3831
▁Mil	-3832
▁Sic	-3833
▁VOL	-3834
▁led	-3835
▁pin	-3836
▁wag	-3837
GHTER	-3838
iving	-3839
▁Time	-3840
▁dign	-3841
▁easy	-3842
▁fain	-3843
▁pict	-3844
▁stol	-3845
▁unha	-3846
ounter	-3847
▁Cress	-3848
▁Egypt	-3849
▁STEPH	-3850
▁Still	-3851
▁cries	-3852
▁doing	-3853
▁fancy	-3854
▁knife	-3855
▁loath	-3856
▁stone	-3857
▁abroad	-3858
▁looked	-3859
▁weight	-3860
▁Britain	-3861
▁PROVOST	-3862
▁DAUGHTER	-3863
▁treasure	-3864
▁desperate	-3865
▁execution	-3866
CUT	-3867
ITH	-3868
llo	-3869
que	-3870
son	-3871
tle	-3872
uch	-3873
▁GA	-3874
BERT	-3875
Twas	-3876
▁len	-3877
ERIUS	-3878
IDIUS	-3879
ances	-3880
enant	-3881
heart	-3882
iling	-3883
wards	-3884
▁Only	-3885
▁Post	-3886
▁Save	-3887
▁bell	-3888
enance	-3889
▁awake	-3890
▁chain	-3891
▁langu	-3892
▁seven	-3893
▁Desdem	-3894
▁begins	-3895
▁circum	-3896
▁horses	-3897
▁killed	-3898
▁season	-3899
▁Cressid	-3900
▁reasons	-3901
▁silence	-3902
▁Lucentio	-3903
▁STEPHANO	-3904
▁dispatch	-3905
▁goodness	-3906
▁neighbour	-3907
AY	-3908
▁2	-3909
ras	-3910
▁La	-3911
MIAN	-3912
UMIO	-3913
arus	-3914
▁BEN	-3915
▁Mal	-3916
▁big	-3917
▁pot	-3918
▁PHIL	-3919
▁Port	-3920
▁Prov	-3921
▁WILL	-3922
▁bids	-3923
▁comb	-3924
▁ease	-3925
▁paid	-3926
▁stom	-3927
▁bride	-3928
▁guest	-3929
▁jewel	-3930
▁miser	-3931
▁storm	-3932
▁trial	-3933
▁venge	-3934
ination	-3935
▁GRUMIO	-3936
▁MARINA	-3937
▁Nature	-3938
▁Please	-3939
▁number	-3940
▁outward	-3941
▁BENVOLIO	-3942
▁CHARMIAN	-3943
▁Montague	-3944
▁Officers	-3945
St	-3946
IOM	-3947
MOR	-3948
thi	-3949
EDES	-3950
ETTA	-3951
balt	-3952
eeth	-3953
elve	-3954
▁CAL	-3955
▁Set	-3956
▁Too	-3957
▁rid	-3958
▁sau	-3959
▁squ	-3960
ARINE	-3961
CUTIO	-3962
ERTES	-3963
eless	-3964
ience	-3965
▁DIOM	-3966
▁Just	-3967
▁Mort	-3968
▁mild	-3969
▁tomb	-3970
▁wide	-3971
▁hopes	-3972
▁thick	-3973
▁wings	-3974
▁Either	-3975
▁Whilst	-3976
▁lawful	-3977
▁stones	-3978
▁whilst	-3979
▁Capulet	-3980
▁LAERTES	-3981
▁breathe	-3982
▁towards	-3983
▁warlike	-3984
▁whereof	-3985
▁DIOMEDES	-3986
▁LUCENTIO	-3987
▁MERCUTIO	-3988
▁Pericles	-3989
▁forsworn	-3990
▁KATHARINE	-3991
▁counterfeit	-3992
▁remembrance	-3993
AV	-3994
ey	-3995
rib	-3996
ton	-3997
▁CL	-3998
▁pa	-3999
FOLK	-4000
avin	-4001
omas	-4002
urst	-4003
▁Bar	-4004
▁Don	-4005
▁bef	-4006
▁yes	-4007
acher	-4008
agger	-4009
ector	-4010
▁CADE	-4011
▁Hang	-4012
▁able	-4013
▁buck	-4014
▁earn	-4015
▁line	-4016
▁melt	-4017
▁rank	-4018
▁rece	-4019
▁step	-4020
▁tree	-4021
▁woes	-4022
▁VOLUM	-4023
▁angel	-4024
▁doors	-4025
▁faces	-4026
▁joint	-4027
▁knees	-4028
▁mirth	-4029
▁sheep	-4030
▁teeth	-4031
utenant	-4032
▁Tybalt	-4033
▁always	-4034
▁condem	-4035
▁crowns	-4036
▁custom	-4037
▁direct	-4038
▁ransom	-4039
▁remedy	-4040
▁supper	-4041
▁thrive	-4042
▁NORFOLK	-4043
▁WILLIAM	-4044
▁account	-4045
▁appears	-4046
▁compass	-4047
▁express	-4048
▁gallant	-4049
▁quality	-4050
▁stomach	-4051
▁triumph	-4052
▁consider	-4053
▁kindness	-4054
▁Desdemona	-4055
▁discourse	-4056
▁happiness	-4057
ib	-4058
OLM	-4059
oke	-4060
▁HE	-4061
aine	-4062
ault	-4063
chio	-4064
iest	-4065
ieur	-4066
imer	-4067
mond	-4068
ords	-4069
▁Cup	-4070
▁aud	-4071
▁det	-4072
▁duc	-4073
▁eng	-4074
▁hap	-4075
▁hit	-4076
▁sav	-4077
ARDIN	-4078
ASTER	-4079
ences	-4080
itude	-4081
ouchs	-4082
pping	-4083
▁Bear	-4084
▁GUID	-4085
▁JUST	-4086
▁Pand	-4087
▁Prot	-4088
▁Show	-4089
▁True	-4090
▁empt	-4091
▁feet	-4092
▁sack	-4093
▁wash	-4094
▁wont	-4095
formed	-4096
urious	-4097
▁chief	-4098
▁minds	-4099
▁niece	-4100
▁tempt	-4101
▁Alarum	-4102
▁Diomed	-4103
▁JAQUES	-4104
▁Pistol	-4105
▁Thomas	-4106
▁asleep	-4107
▁fright	-4108
▁hanged	-4109
▁memory	-4110
▁object	-4111
▁sooner	-4112
▁thrust	-4113
▁wretch	-4114
▁JUSTICE	-4115
▁disdain	-4116
▁forgive	-4117
▁Andronic	-4118
▁GUIDERIUS	-4119
IGO	-4120
iny	-4121
rum	-4122
▁AU	-4123
ades	-4124
lock	-4125
▁BEL	-4126
▁Ban	-4127
▁Pis	-4128
▁wol	-4129
ANDER	-4130
ULINA	-4131
pense	-4132
ridge	-4133
romio	-4134
▁None	-4135
▁gown	-4136
▁womb	-4137
DERIGO	-4138
itting	-4139
ruchio	-4140
thello	-4141
▁Nurse	-4142
▁Wales	-4143
▁lived	-4144
▁table	-4145
▁Dromio	-4146
▁Kather	-4147
▁Portia	-4148
▁affect	-4149
▁buried	-4150
▁disple	-4151
▁extrem	-4152
▁rascal	-4153
▁unkind	-4154
▁yonder	-4155
▁Believe	-4156
▁Captain	-4157
▁PAULINA	-4158
▁conquer	-4159
▁dearest	-4160
▁natural	-4161
▁pleased	-4162
▁Flourish	-4163
▁RODERIGO	-4164
▁constant	-4165
▁possible	-4166
▁Petruchio	-4167
▁countenance	-4168
_.	-4169
eg	-4170
fl	-4171
hum	-4172
EMIO	-4173
ivil	-4174
ping	-4175
rain	-4176
▁Cal	-4177
▁LAW	-4178
▁OPH	-4179
▁PIS	-4180
▁Rom	-4181
▁aim	-4182
ARIUS	-4183
volio	-4184
▁Pers	-4185
▁Turn	-4186
▁capt	-4187
▁cuck	-4188
▁envy	-4189
▁hill	-4190
▁main	-4191
avinia	-4192
idings	-4193
▁CLIFF	-4194
▁Cupid	-4195
▁adieu	-4196
▁allow	-4197
▁flies	-4198
▁loyal	-4199
▁maint	-4200
▁nurse	-4201
▁witch	-4202
▁wives	-4203
umphrey	-4204
▁GREMIO	-4205
▁Myself	-4206
▁SILVIA	-4207
▁armour	-4208
▁hollow	-4209
▁making	-4210
▁single	-4211
▁twelve	-4212
▁OPHELIA	-4213
▁Othello	-4214
▁PISANIO	-4215
▁charity	-4216
▁slander	-4217
▁BELARIUS	-4218
▁CLIFFORD	-4219
▁trumpets	-4220
▁Gentlemen	-4221
▁messenger	-4222
WD	-4223
eas	-4224
▁EX	-4225
ARON	-4226
oses	-4227
rent	-4228
▁coz	-4229
▁hol	-4230
▁mil	-4231
▁BAWD	-4232
▁SLEN	-4233
▁bawd	-4234
▁cher	-4235
▁clot	-4236
▁firm	-4237
▁pack	-4238
▁prod	-4239
▁root	-4240
▁warm	-4241
IXENES	-4242
atrice	-4243
ctions	-4244
uteous	-4245
▁AARON	-4246
▁Alack	-4247
▁Might	-4248
▁blush	-4249
▁condu	-4250
▁drops	-4251
▁honey	-4252
▁maids	-4253
▁plead	-4254
▁study	-4255
▁waste	-4256
▁HECTOR	-4257
▁Romans	-4258
▁flight	-4259
▁intent	-4260
▁modest	-4261
▁punish	-4262
▁undone	-4263
▁SLENDER	-4264
▁meeting	-4265
▁prosper	-4266
▁seeming	-4267
▁tempest	-4268
▁Humphrey	-4269
▁Richmond	-4270
▁VOLUMNIA	-4271
▁acquaint	-4272
▁reverend	-4273
▁POLIXENES	-4274
▁Andronicus	-4275
▁particular	-4276
na	-4277
IEF	-4278
ams	-4279
fit	-4280
oot	-4281
▁Au	-4282
BANY	-4283
▁Bur	-4284
▁SOM	-4285
▁clo	-4286
▁dig	-4287
▁pal	-4288
after	-4289
onius	-4290
▁Each	-4291
▁Very	-4292
▁bark	-4293
